{
    "/": {
        "title": "Racconti erotici",
        "tipo": "generico",
        "url": "/",
        "description": "Racconti Erotici 24: il miglior sito dove le storie che potrai ascoltare non sono frutto della fantasia, bensì della realtà dei fatti! Entra ora nel sito.",
        "robots": "index,follow",
        "keywords": "Racconti erotici",
        "parent": "",
        "image": "",
        "html_content": ""
    },
    "/cookie-policy": {
        "title": "Cookie Policy",
        "tipo": "generico",
        "url": "/cookie-policy",
        "description": "",
        "robots": "noindex,follow",
        "keywords": "cookie policy",
        "parent": "",
        "html_content": "<p>La presente informativa ha lo scopo specifico di illustrare i tipi, le modalità di utilizzo nonché di fornire indicazioni circa le azioni per rifiutare o eliminare i cookie presenti sui vostri dispositivi, se lo si desidera.</p><p>Navigando questo sito si acconsente all’utilizzo di cookie in conformità a quanto stabilito dal Garante per la protezione dei dati personali nel <a href=\"https://www.garanteprivacy.it/web/guest/home/docweb/-/docweb-display/docweb/9677876\" target=\"_blank\" rel=\"nofollow\">provvedimento 231 dell’10 giugno 2021</a>. Se non si acconsente all’utilizzo di cookie occorre impostare il proprio browser in modo appropriato oppure non accedere ad alcuna pagina di questo sito. Se si decide di disabilitare i cookie ciò potrebbe influenzare negativamente l’esperienza di navigazione all’interno del sito.</p><p>Nella tabella riportata in fondo all’informativa è possibile conoscere dettagliatamente tutte le tipologie di cookie che possono essere installate da pagine di questo dominio e, nel caso di cookie terze parti, i link ai documenti per informarsi sulle modalità per impedire l’installazione degli stessi o per rimuoverli anche in un secondo momento.</p><p><strong>Che cosa sono i cookie?</strong></p><p>I cookie sono file informatici o dati parziali che possono venire salvati sul vostro computer (o altri dispositivi abilitati alla navigazione su internet, per esempio smartphone o tablet) quando visitate questo sito. Di solito un cookie contiene il nome del sito internet dal quale il cookie stesso proviene, la ‘durata vitale’ del cookie (ovvero per quanto tempo rimarrà sul vostro dispositivo), ed un valore, che di regola è un numero unico generato in modo casuale.</p><p><strong>Che tipi di cookie usiamo?</strong></p><p>In conformità alla normativa vigente e ai provvedimenti del Garante per la protezione dei dati personali, i cookie da noi utilizzati sono:</p>\n<ul>\n<li><strong>Cookie tecnici</strong>: permettono di migliorare la navigabilità del sito e l’esperienza dell’utente. Possono essere suddivisi in <i>cookie di navigazione o di sessione</i>, permettendo, ad esempio, di effettuare un acquisto o di autenticarsi per accedere ad aree riservate, e in <i>cookie di funzionalità</i>, che permettono all’utente di navigare il sito in base ai criteri scelti, come ad esempio la lingua. Per l’installazione di tali cookie non è richiesto il consenso preventivo degli utenti.</li>\n<li><strong>Cookie di profilazione</strong>: permettono di tracciare l’utente e di ricavarne informazioni utili a scopi successivi. I cookie di profilazione spesso vengono utilizzati per il remarketing della pubblicità, per ottenere informazioni riguardo le abitudini o gli interessi dell’utente, oppure per tracciare specifici comportamenti. Tramite questi cookie, poi, i siti sono in grado di migliorare servizi come la pubblicità, messaggi personalizzati, ecc</li>\n</ul>\n<p>Queste due tipologie di cookie possono a loro volta essere:</p>\n<ul>\n<li><strong>Cookie di prima parte</strong>: sono tutti i cookie di nostra proprietà che il sito installa direttamente nel dispositivo dell’utente. I cookie di prima parte presenti in questo sito sono solamente tecnici.</li>\n</ul>\n<p><strong>Cookie di terze parti</strong>: sono i cookie predisposti e gestiti da responsabili estranei (c.d. terze parti) al nostro sito web. Non avendo accesso alle impostazioni di detti cookie, l’utente può esercitare i propri diritti solo e unicamente tramite le modalità previste dalla terza parte che conserva le informazioni (nella tabella in fondo alla presente informativa c’è uno schema riassuntivo con tutti i riferimenti in merito)</p><p><strong>Abilitazione/disabilitazione di cookie tramite il browser</strong></p><p>Esistono diversi modi per gestire i cookie e altre tecnologie di tracciabilità. Modificando le impostazioni del browser, puoi accettare o rifiutare i cookie o decidere di ricevere un messaggio di avviso prima di accettare un cookie dai siti Web visitati. Ti ricordiamo che disabilitando completamente i cookie nel browser potresti non essere in grado di utilizzare tutte le nostre funzionalità interattive.</p><p>Se utilizzi più computer in postazioni diverse, assicurati che ogni browser sia impostato in modo da soddisfare le tue preferenze.</p><p>Puoi eliminare tutti i cookie installati nella cartella dei cookie del tuo browser. Ciascun browser presenta procedure diverse per la gestione delle impostazioni. Fai clic su uno dei collegamenti sottostanti per ottenere istruzioni specifiche.</p><p><a href=\"//windows.microsoft.com/en-us/windows-vista/block-or-allow-cookies\" target=\"_blank\" rel=\"nofollow\">Microsoft Windows Explorer</a></p><p><a href=\"https://support.google.com/chrome/answer/95647?hl=en&amp;p=cpn_cookies\" target=\"_blank\" rel=\"nofollow\">Google Chrome </a></p><p><a href=\"https://support.mozilla.org/en-US/kb/enable-and-disable-cookies-website-preferences?redirectlocale=en-US&amp;redirectslug=Enabling+and+disabling+cookies\" target=\"_blank\" rel=\"nofollow\">Mozilla Firefox </a></p><p><a href=\"https://support.apple.com/kb/PH17191?locale=it_IT\" target=\"_blank\" rel=\"nofollow\">Apple Safari </a></p><p>Se non utilizzi nessuno dei browser sopra elencati, seleziona “cookie” nella relativa sezione della guida del browser utilizzato per scoprire dove si trova la tua cartella dei cookie.</p><p>È possibile opporsi alla registrazione dei cookies anche utilizzando la piattaforma di disiscrizione dell’IAB (Interactive Advertising Bureau) Europe collegandosi alla seguente piattaforma: <a href=\"//www.youronlinechoices.com/it/\" target=\"_blank\" rel=\"nofollow\">//www.youronlinechoices.com/it/</a>.</p><p><strong>Eliminazione dei cookie Flash</strong></p><p>Gli strumenti di gestione dei cookie disponibili nel tuo browser non sono in grado di rimuovere i cookie Flash.</p><p>Disabilitando i cookie Flash, tuttavia, alcuni dei nostri servizi potrebbero non funzionare correttamente e non potrai accedere a numerose funzionalità pensate per ottimizzare la tua esperienza di navigazione nel sito.</p><p>Fai clic sul collegamento qui di seguito per modificare le tue impostazioni relative ai cookie Flash.</p><p><a href=\"//www.macromedia.com/support/documentation/en/flashplayer/help/settings_manager02.html#118539\" target=\"_blank\" rel=\"nofollow\">Disabilitazione dei cookie Flash</a></p><p><strong>Cookie utilizzati in questo sito</strong></p><p>Nella tabella seguente puoi trovare una lista dei cookie di profilazione e cookie di terzi che vengono utilizzati nel sito.</p><p>Data la loro natura, in questa lista non sono presenti i cookie tecnici strettamente legati all’utilizzo del sito.</p>\n<table class=\"TabellaCookiePolicy\">\n<thead>\n<tr>\n<th class=\"ThNomeCookie\">Nome servizio</th>\n<th>Tipo e funzionalità</th>\n<th>Link per maggiori informazioni</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td class=\"NomeCookie\">Google Analytics</td>\n<td class=\"DescCookie\">Cookie di terze parti che permette l’analisi in forma aggregata delle visite degli utenti per fini statistici e informativi</td>\n<td class=\"LinkCookie\"><a href=\"https://policies.google.com/technologies/cookies?hl=en\" target=\"_blank\" rel=\"nofollow\">Link</a></td>\n</tr>\n<tr>\n<td class=\"NomeCookie\">DoubleClick</td>\n<td class=\"DescCookie\">Cookie di terze parti che invia pubblicità in linea con le tue preferenze</td>\n<td class=\"LinkCookie\"><a href=\"//www.google.com/intl/en/policies/privacy/\" target=\"_blank\" rel=\"nofollow\">Link</a></td>\n</tr></tbody>\n</table>"
    },
    "/privacy-policy": {
        "title": "Privacy Policy",
        "tipo": "generico",
        "url": "/privacy-policy",
        "description": "",
        "robots": "noindex,follow",
        "keywords": "privacy policy",
        "parent": "",
        "html_content": "<p>TELEFONO899 S.R.L. SEMPLIFICATA sa bene quanto sia importante la privacy e i suoi principi fondamentali dettati dalla direttiva 95/46/CE, dalla Legge 675/96 e del D.Lgs. 196/2003. Il presente documento illustra i tipi di dati personali che riceviamo e raccogliamo quando vengono utilizzati i servizi di TELEFONO899 S.R.L. SEMPLIFICATA, nonché alcune delle misure che adottiamo per proteggere tali dati.</p><p>&nbsp;</p><p><strong>Oggetto</strong></p><p>La presente comunicazione offre una sintesi dei punti salienti delle Norme sulla Privacy di TELEFONO899 S.R.L. SEMPLIFICATA, che illustra nel dettaglio le prassi relative alla privacy che vengono applicate ai prodotti, servizi e siti Web di TELEFONO899 S.R.L. SEMPLIFICATA.</p><p>Quali sono i dati personali e gli altri dati che raccogliamo</p>\n<ul>\n<li>TELEFONO899 S.R.L. SEMPLIFICATA raccoglie i dati personali, ovvero le informazioni che ci fornite e che vi identificano personalmente, come il vostro nome, il vostro indirizzo e-mail, o altri dati che possono essere ragionevolmente collegati a tali dati da Google quando vi registrate per accedere ad un servizio di TELEFONO899 S.R.L. SEMPLIFICATA, quando utilizzate un codice di invito ad una presentazione online o quando fornite altrimenti tali informazioni volontariamente.</li>\n</ul>\n<p>Possiamo combinare le informazioni che ci avete fornito con informazioni provenienti da altri servizi di TELEFONO899 S.R.L. SEMPLIFICATA o fornite da terzi allo scopo di acquisire una maggiore conoscenza dell’utente, ivi inclusi i contenuti personalizzati apposta per voi.</p>\n<ul>\n<li>TELEFONO899 S.R.L. SEMPLIFICATA può servirsi di cookie, ovvero di un piccolo file contenente una stringa di caratteri che viene inviato al vostro computer quando visitate un sito Web, ed altre tecnologie per ampliare la sua esperienza online e per capire come utilizzate i servizi di TELEFONO899 S.R.L. SEMPLIFICATA allo scopo di migliorarne la qualità.</li>\n<li>Quando visitate il nostro sito Web, i server di TELEFONO899 S.R.L. SEMPLIFICATA registrano automaticamente informazioni quali l’URL, gli indirizzi IP, il tipo di browser, il linguaggio del browser, la data e l’ora della vostra richiesta.</li>\n</ul>\n<p><strong>&nbsp;</strong></p><p><strong>Utilizzi</strong></p>\n<ul>\n<li>Possiamo usare i dati personali per fornire i servizi che avete chiesto, ivi inclusa la visualizzazione di contenuti personalizzati.</li>\n<li>Possiamo anche usare i dati personali ai fini di controllo, ricerca ed analisi per gestire e migliorare le tecnologie ed i servizi di TELEFONO899 S.R.L. SEMPLIFICATA.</li>\n<li>Quando ci serviamo di terzi per farci aiutare nel trattamento dei vostri dati personali, chiediamo a tali terzi di rispettare le nostre Norme sulla privacy e qualunque misura di riservatezza e sicurezza necessaria.</li>\n<li>Possiamo anche condividere le informazioni con terzi in alcuni casi particolari, come in caso di procedimenti legali, al fine di evitare la frode o danni imminenti, e garantire la sicurezza del nostro network e dei nostri servizi.</li>\n<li>Non condividiamo i dati raccolti con terze parti esterne ad TELEFONO899 S.R.L. SEMPLIFICATA per altri fini quali quelli pubblicitari o di marketing.</li>\n</ul>\n<p><strong>&nbsp;</strong></p><p><strong>Quali sono le vostre scelte</strong></p>\n<ul>\n<li>Ogni volta che ciò è ragionevolmente possibile, vi offriamo la possibilità di scegliere quando vi chiediamo di fornirci i vostri dati personali.</li>\n<li>Potete rifiutarvi di fornirci i vostri dati personali e/o potete rifiutare di ricevere cookie sul vostro browser, anche se è possibile che in tal caso alcune funzioni o servizi non funzionino correttamente.</li>\n</ul>\n<p><strong>&nbsp;</strong></p><p><strong>Sicurezza delle informazioni</strong></p><p>Adottiamo adeguate misure di sicurezza per proteggere i dati da qualunque accesso, modifica o divulgazione non autorizzata o dalla relativa distruzione. Tali misure comprendono controlli interni sui nostri metodi di raccolta, memorizzazione e trattamento dei dati nonché sulle misure di sicurezza sia dei dati che fisiche per proteggere da qualunque accesso non autorizzato i sistemi su cui memorizziamo i vostri dati personali. L’accesso ai vostri dati personali è limitato ai dipendenti, collaboratori di TELEFONO899 S.R.L. SEMPLIFICATA, che hanno la necessità di conoscere tali dati per gestire, sviluppare o migliorare i nostri servizi. Tali persone sono vincolate da obblighi di riservatezza e possono essere oggetto di misure disciplinari, compreso il licenziamento e procedimenti penali in caso di mancato adempimento dei suddetti obblighi.</p><p>&nbsp;</p><p><strong><br>\n</strong></p><p><strong>&nbsp;</strong></p><p><strong>Integrità dei dati</strong></p><p>TELEFONO899 S.R.L. SEMPLIFICATA tratta i dati personali solamente per gli scopi per cui li ha raccolti e conformemente alle presenti Norme ed a qualunque informativa sulla privacy per un particolare servizio applicabile.</p><p>Controlliamo i nostri metodi di raccolta, memorizzazione e trattamento dei dati allo scopo di garantire la raccolta, memorizzazione e trattamento solamente dei dati personali necessari per fornire o migliorare i nostri servizi. Adottiamo misure ragionevoli per garantire che il trattamento dei dati personali sia accurato, completo ed attuale, ma dipendiamo dai nostri utenti per quanto riguarda l’eventuale aggiornamento o correzione dei loro dati personali.</p><p>&nbsp;</p><p><strong>Accesso ed aggiornamento dei dati personali</strong></p><p>Quando vi avvalete dei servizi di TELEFONO899 S.R.L. SEMPLIFICATA, ci sforziamo in buona fede di fornirvi l’accesso ai vostri dati personali e la possibilità di correggere i dati errati o di cancellare quei dati che non devono essere forniti per legge o per scopi commerciali legittimi.</p><p>A ciascun utente viene chiesto di identificarsi e di indicare quali sono i dati cui vuole accedere, correggere o cancellare prima che la richiesta venga evasa e possiamo rifiutarci di evadere le richieste che sono irragionevolmente ripetitive o sistematiche, che richiedono uno sproporzionato impegno tecnico, che compromettono la privacy di altri o che potrebbero essere difficilmente reperibili (ad esempio richieste che riguardano informazioni memorizzate su nastri di backup), o per le quali non è altrimenti richiesto l’accesso. In ogni caso, quando concediamo l’accesso e la correzione dei dati, offriamo un servizio gratuito. Alcuni dei nostri servizi hanno procedure diverse per quanto riguarda l’accesso, la correzione o la cancellazione dei dati personali.</p><p>&nbsp;</p><p><strong>Diritti degli interessati</strong></p><p>I soggetti cui si riferiscono i dati personali hanno il diritto in qualunque momento di ottenere la conferma dell’esistenza o meno dei medesimi dati e di conoscerne il contenuto e l’origine, verificarne l’esattezza o chiederne l’integrazione o l’aggiornamento, oppure la rettificazione, ai sensi dell’art. 7 del D. Lgs. N. 196/2003. Ai sensi del medesimo articolo si ha il diritto di chiedere la cancellazione, la trasformazione in forma anonima o il blocco dei dati trattati in violazione di legge, nonché di opporsi in ogni caso, per motivi legittimi, al loro trattamento, scrivendo a</p><p>TELEFONO899 S.R.L. SEMPLIFICATA – ROMA (RM) VIALE ANTONIO CIAMARRA 259 CAP 00173\nDomicilio digitale/PEC telefono899@pec.it\nNumero REA RM - 1703176\nCodice fiscale e n.iscr. al Registro Imprese: 17203281005\nPartita IVA IT17203281005 – Mail: <a href=\"mailto:telefono899srls@gmail.com\">telefono899srls@gmail.com</a></p><p><strong>&nbsp;</strong></p><p><strong>Titolare e responsabilità del trattamento</strong></p><p>Il Titolare del trattamento di tali dati è</p><p>TELEFONO899 S.R.L. SEMPLIFICATA – ROMA (RM) VIALE ANTONIO CIAMARRA 259 CAP 00173\nDomicilio digitale/PEC telefono899@pec.it\nNumero REA RM - 1703176\nCodice fiscale e n.iscr. al Registro Imprese: 17203281005\nPartita IVA IT17203281005 – Mail: <a href=\"mailto:telefono899srls@gmail.com\">telefono899srls@gmail.com</a></p><p>&nbsp;</p><p>Il Responsabile del trattamento dei dati personali è TELEFONO899 S.R.L. SEMPLIFICATA.</p>"
    },
    "/racconti-al-mare": {
        "title": "Racconti al mare",
        "tipo": "generico",
        "url": "/racconti-al-mare",
        "description": "Entra ora nel sito per scoprire tutti i racconti al mare presenti sul nostro sito. Non te ne pentirai!",
        "robots": "index,follow",
        "keywords": "Racconti al mare",
        "parent": "",
        "html_content": "<p>In questa categoria sono raccolti i nostri racconti ambientati al mare... storie autentiche tratte dalla vita di ragazze e donne disinibite in vacanza.</p><div><p class=\"text-center\">TELEFONO EROTICO CON CARTA DI CREDITO: </p></div>\n<div><p class=\"text-center\">TELEFONO EROTICO BASSO COSTO: </p></div></div>"
    },
    "/racconti-al-mare/2-2-scopa": {
        "title": "2 + 2 scopa",
        "tipo": "generico",
        "url": "/racconti-al-mare/2-2-scopa",
        "description": "2 e 2 scopa. Entra ora nel sito per leggere questo racconto erotico gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "2 + 2 scopa",
        "parent": "/racconti-al-mare",
        "html_content": "<p>L'abitudine, la stanchezza per il lavoro e magari qualche interesse extraconiugale ci hanno distratti dalle nostre evoluzioni a letto che sono sempre state notevoli. Anche questa storia della corsa non mi convince, mi fa pensare che in realt&agrave; si prepari per un'altra o che magari di solito vada a correre con un'amica.</p><p>Lui ha un bel fisico e quando &egrave; sudato e sotto sforzo diventa irresistibile, io amo il corpo degli uomini quando sono affaticati, per questo mi sono iscritta in palestra. N&eacute; io n&eacute; mio marito siamo mai stati veramente gelosi, ci siamo lasciati reciproca libert&agrave; senza bisogno di prendere accordi, semplicemente non chiediamo dove l'altro vada e se proprio lo si fa si finge poi di credere a qualsiasi scusa ci si dica, anche la peggiore. Cos&igrave; abbiamo vissuto diverse avventure lungo questi anni.</p><p>Io, dopo un primo periodo assolutamente platonico, ho lasciato le redini per farmi trasportare dove capitava. Ho anche dovuto cambiare palestra per questa scelta di vita, infatti la proprietaria della struttura non ha gradito vedere il suo ragazzo che mi scopava negli spogliatoi. A questo punto non mi resta che andare in spiaggia e sperare di incontrare Gianni, il simpatico nonch&eacute; superdotato vicino di ombrellone da cui sono riuscita ad ottenere solo 5 minuti di piacere. Anche in questo caso &egrave; sua moglie a non gradire la mia vicinanza. Nemmeno lei avrebbe diritto di parola in quanto l'ho vista mentre flirtava con mezza spiaggia, per&ograve; nel gioco dei ruoli coniugali va bene anche tenere certe posizioni.</p><p>Quell'immagine composta dai suoi muscoli e dal costume scelto in modo che si vedessero il pi&ugrave; possibile le sue misure gli d&agrave; un tono un po' da coatto e un po' da uomo alpha. In effetti io gli ho fatto appena capire che forse ero interessato a lui, eppure dopo due ore mi sono ritrovata nella cabina col suo splendido arnese tra le gambe. &Egrave; difficile trovare uomini che vogliano e sappiano prendere al volo queste occasioni e di certo non voglio perdere la possibilit&agrave; di avere altri assaggi della sua irruenza.</p><p>Il bikini bianco che ho comprato non lascia nulla all'immaginazione, soprattutto una volta uscita dall'acqua. La depilazione completa finisce l'opera, lasciandomi praticamente nuda sulla sdraio. Questa volta c'&egrave; solo lui, si avvicina mentre mi asciugo sulla sdraio e subito mi dice che la moglie &egrave; andata a visitare un museo in citt&agrave; con altri vacanzieri. Alzo gli occhiali da sole, lo guardo per un secondo e mi sento dire che &egrave; l'occasione giusta per approfondire il discorso di ieri.</p><p>Potrei fare un po' di resistenza, fingere di non essere quel tipo di donna, spiegare che ieri &egrave; stato solo un incidente di percorso e invece mi ritrovo gi&agrave; a camminare verso l'albergo, con la borsa in mano e con lui che mi prende sotto braccio. Nemmeno adesso che ha appoggiato una mano sul culo ho voglia di fermarlo, sono gi&agrave; proiettata alla scopata. Siamo in corridoio e gi&agrave; sta provando a scoparmi, cos&igrave; &egrave; troppo. Lo porto in camera mia che &egrave; l&igrave; a dieci metri e appena dentro restiamo bloccati e in silenzio assoluto.</p><p>La sua erezione resta immutata, perfetta, cos&igrave; come io continuo ad essere bagnatissima. Eppure stiamo guardando mio marito che monta la moglie del mio amante che sar&agrave; anche interessata alla cultura museale ma in questo caso mi sembra presa pi&ugrave; dalla scoperta dell'anatomia. Neanche hanno notato la nostra presenza, lei alla pecorina che gli chiede di continuare e lui che continua a scoparla come un ossesso, come non fa pi&ugrave; da anni con me. Bisogna fare qualcosa, restare cos&igrave; &egrave; pericoloso anche perch&eacute; la porta &egrave; aperta.</p><p>Cos&igrave; mi inginocchio davanti al mio amante cornuto e inizio a fargli un pompino. Adesso posso chiudere la porta e s&igrave;, adesso ci notano e quello che vedono li lascia nello stesso identico stato marmoreo che ci aveva colpiti pochi secondi fa. Lei prova a dire qualcosa ma non le escono le parole dalla bocca, mio marito invece mi guarda eccitatissimo e riprende a scopare la donna di cultura.</p><p>Ci avviciniamo al letto, mi spoglio completamente e mi sdraio mettendo la faccia proprio sotto alla nuova amante di mio marito. Non faccio in tempo a farmi un'idea precisa del suo viso che gi&agrave; mi sento scopata con forza e non ho voglia di pensare ad altro che a quell'enorme uccello che mi sta aprendo. Sento arrivare mio marito e vedo lei coricarsi esausta sul letto mentre guarda il suo uomo impegnato tra le mie gambe. Il mio istinto competitivo non pu&ograve; lasciare che io sia trattata allo stesso modo di lei, voglio di pi&ugrave;. Allora sfil&ograve; l'uccello e lo punto sul mio culo.</p><p>Non ho bisogno di dire qualcosa, lui inizia ad affondarci dentro. Guardo lei, &egrave; di nuovo a bocca aperta, evidentemente non crede ai suoi occhi, cos&igrave; ho vinto di nuovo. Almeno cos&igrave; &egrave; fino a quando mio marito non decide di trattarla allo stesso modo mettendola in ginocchio e iniziando a penetrarla da dietro. A questo punto tocca a lei guardarmi con soddisfazione. Dovrei arrabbiarmi, dovrei alzare la posta e invece mi scappa un sorriso di complicit&agrave; che apre la strada ad un'amicizia di coppia che lascer&agrave; il segno nelle nostre vite.</p>"
    },
    "/racconti-al-mare/io-vado-al-mare-da-sola": {
        "title": "Io vado al mare da sola",
        "tipo": "generico",
        "url": "/racconti-al-mare/io-vado-al-mare-da-sola",
        "description": "Io vado al mare da sola. Entra ora nel sito per leggere questo racconto erotico gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Un regalo con 5 sorprese",
        "parent": "/racconti-al-mare",
        "html_content": "<p>Mi chiamo Valentina e sono una ragazza di ventotto anni che adora andare al mare da sola: questo non per qualche mio dispetto personale ma perch&eacute; semplicemente amo la possibilit&agrave; di poter trovare tantissimi partner coi quali divertirmi stando in spiaggia da sola, cosa che effettivamente mi piace veramente tantissimo da fare, senza che vi possano essere problemi di ogni genere.</p><h2 style=\"text-align: center;\">Una giornata al mare diversa</h2>\n<p>Come esperienza piacevole vi possa raccontare quella volta che ho deciso di recarmi al mare da sola utilizzando un tipo di abbigliamento veramente unico.</p><p>Sono arrivata in spiaggia col mio vestito rosso che metteva in mostra tutte le mie curve, cosa che risulta essere veramente piacevole soprattutto quando, gli occhi degli uomini, cadono sul tuo corpo e sembrano quindi desiderosi di mangiarti.</p><p>Mi piace divertirmi a provocare soprattutto perch&eacute;, il colore rosso del vestito, riesce a garantire un contrasto col mio costume bianco, che riesce a mettere in mostra le mie zone intime in maniera maggiormente visibile. Posso dire quindi di poter essere in grado di far godere le persone solo mostrando il mio corpo, cosa che non mi piace nascondere.</p><p>Ma la mia giornata diversa al mare inizia nel momento in cui, io, ho deciso di recarmi in una nuova spiaggia dove, moltissimi maschi, hanno deciso di osservare il mio corpo in tutta la sua bellezza. Avere gli occhi di una persona particolare mi ha fatto eccitare tantissimo ed ecco quindi che, tale tipologia di giornata, risulta essere completamente differente, cosa che non mi sarei aspettata di vivere.</p><h2>Una giornata sotto il sole</h2>\n<p>Il giorno differente &egrave; iniziato nel momento in cui sono stata in spiaggia in topless, dopo essermi fatta il bagno: il mio corpo perfetto, snello e abbronzato, era ricco di gocce d'acqua, cosa che mi provava in piccolo piacere e soprattutto solleticava le mie fantasie.</p><p>Aggiungo che, dopo essermi fatta il bagno, un giovane ragazzo solo mi osservava: mi piace essere fissata e soprattutto essere in grado di regalare una grande emozione.</p><p>Per tale motivo, mentre mi passavo la crema, cercavo di mettere in mostra le mie belle curve, cosa che mi faceva eccitare in quanto vedevo il ragazzo che sembrava essere eccitato solo nel vedere il mio corpo nudo. Decisi allora di farmi un altro bagno: mentre mi recavo in acqua, decisi ovviamente di muovere il mio fondo schiena, cosa che sembrava quasi far cadere la bava al mio ammiratore.</p><p>Mentre nuotavo vidi che lui si avvicin&ograve; e mi rivolse finalmente la parola: notai subito che era simpatico ma leggermente imbranato e per tale motivo decisi di passare del tempo con lui.</p><p>Avevo infatti in mente di vedere se, il suo modo di fare, era finto oppure se era per davvero impacciato: cos&igrave; iniziammo a parlare e notai, con grosso piacere, che io e lui avevamo molto in comune, le stesse passioni e soprattutto lo stesso modo di ragionare.</p><p>Per questo mi decisi a stuzzicarlo maggiormente, chiedendogli di passarmi la crema nelle spalle: proprio in quel momento, il mio piacere massimo raggiunse livelli incredibili.</p><p>Il suo modo di massaggiarmi mi faceva provare delle sensazioni di piacere in tutto il corpo, cosa che non mi accadeva da tempo.</p><p>Quasi la pelle d'oca avevo mentre mi sfiorava i glutei e le gambe: mi uscirono diversi versi di piacere che speravo non fossero stati uditi dal mio partner ma mi sbagliai, visto che lui utilizzava sempre pi&ugrave; forza nel massaggiarmi.</p><p>Rimasi ferma anche quando inizi&ograve; a toccarmi nel mio sesso: con una mano mi massaggia con la crema e con l'altra giocava con la mia parte intima, facendomi provare un grosso piacere incredibile.</p><p>Aggiungo ovviamente che non mi era mai capitato di sentire tali sensazioni ma ero molto colpita dal suo modo di fare.</p><p>Andammo poi in acqua, dove tra una toccata e l'altra, consumammo un rapporto sessuale veramente piacevole, fatto di passione che esplodeva in maniera incredibile e che mi faceva provare dei veri e propri brividi di piacere su tutto il corpo.</p><p>Posso quindi dire che, quella giornata al mare, &egrave; stata veramente unica sotto ogni punto di vista e piacevole da vivere, cosa che non mi posso dimenticare, visto che ogni tanto decidiamo di incontrarci nuovamente nella stessa spiaggia e vivere nuovamente tali emozioni.</p>"
    },
    "/racconti-al-mare/onde-proibite": {
        "title": "Onde Proibite",
        "tipo": "generico",
        "url": "/racconti-al-mare/onde-proibite",
        "description": "L'aria salmastra e il sole cocente della Puglia erano sempre stati la colonna sonora delle mie estati. Ma quell'anno era diverso...",
        "robots": "index,follow",
        "keywords": "",
        "parent": "/racconti-al-mare",
        "image": "/img/1753664500-OndeProibiteimg.jpg",
        "created_at": 1753664503,
        "html_content": "<p>L'aria salmastra e il sole cocente della Puglia erano sempre stati la colonna sonora delle mie estati. Ma quell'anno era diverso. I miei genitori avevano deciso di affittare una villetta al mare insieme agli zii, e questo significava passare un mese intero sotto lo stesso tetto di mio cugino, Alessio.</p><p>Eravamo cresciuti come fratelli, ma negli ultimi anni una distanza silenziosa si era insinuata tra noi. Lui, con due anni più di me, era diventato un uomo: spalle larghe, un sorriso sfacciato e uno sguardo che sembrava leggerti dentro. Io, a diciotto anni, ero sbocciata, consapevole del mio corpo e del potere che esercitava.</p><p>La nostra routine era semplice: lunghe giornate in spiaggia a sfidare le onde e serate in veranda a guardare le stelle. Fu durante una di quelle notti che tutto cambiò. I nostri genitori erano usciti per una cena in paese, lasciandoci soli con il suono delle cicale e il rumore del mare in lontananza.</p><p>Eravamo sdraiati su un'amaca, troppo vicini perché fosse casuale. Il suo braccio era dietro la mia testa, e potevo sentire il calore della sua pelle contro la mia spalla. \"Ti ricordi quando da piccoli dicevamo che ci saremmo sposati?\" sussurrò lui, la sua voce un soffio caldo sul mio orecchio.</p><p>\"Eravamo stupidi,\" risposi io, ma il mio cuore prese a battere più forte.</p><p>\"Forse,\" disse lui, girandosi leggermente per guardarmi. Al buio, i suoi occhi sembravano ancora più profondi. \"O forse eravamo solo onesti.\"</p><p>La sua mano scese dal mio collo, sfiorandomi lentamente il braccio, la pelle d'oca si formò al suo passaggio. Si fermò sul mio fianco, un tocco leggero ma carico di intenzione. Non mi mossi. Non volevo muovermi. Una parte di me, quella più oscura e curiosa, desiderava vedere fino a dove si sarebbe spinto.</p><p>Si avvicinò ancora di più, il suo viso a pochi centimetri dal mio. \"Cosa penserebbero se ci vedessero ora?\" chiese, quasi sfidandomi.</p><p>\"Che siamo solo cugini,\" risposi, ma la mia voce era un filo sottile.</p><p>\"No,\" disse lui. \"Vedrebbero questo.\"</p><p>E mi baciò. Fu un bacio salato, come il mare. Esplorò la mia bocca con una sicurezza che mi tolse il fiato, e io ricambiai con un'urgenza che non sapevo di possedere. Le sue mani scivolarono sotto il mio top, trovando il mio seno, e un gemito mi sfuggì dalle labbra. Era sbagliato, proibito, ma in quel momento sembrava l'unica cosa giusta al mondo.</p><p>Ci alzammo senza dire una parola e lo seguii sulla spiaggia deserta. La sabbia era ancora calda sotto i nostri piedi nudi. Ci spogliammo sotto la luce argentea della luna, i nostri corpi che si rivelavano senza più segreti. Fare l'amore con lui fu come annegare e respirare per la prima volta. Le onde del mare facevano da colonna sonora ai nostri sospiri, un ritmo primordiale che ci univa. Ogni spinta era una confessione, ogni carezza un'assoluzione. Non c'era futuro, non c'era passato. Solo quel momento, sulla sabbia, sotto un cielo pieno di stelle, dove le uniche regole erano quelle dettate dal nostro desiderio.</p>"
    },
    "/racconti-al-mare/ottimi-incontri-al-mercato": {
        "title": "Ottimi incontri al mercato",
        "tipo": "generico",
        "url": "/racconti-al-mare/ottimi-incontri-al-mercato",
        "description": "Ottimi incontri al mercato. Entra ora nel sito per leggere questo racconto erotico gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Ottimi incontri al mercato",
        "parent": "/racconti-al-mare",
        "html_content": "<p>Conobbi Luca quel giorno al mercato.</p><p>C'erano pochi banchi ma uno in particolare attir&ograve; la mia attenzione: la focaccia sembrava calda e fragrante e non potei proprio resistere.</p><p>Fu solo quando cercai di pagare che mi accorsi di aver lasciato il portafogli in hotel. Divenni prima rossa come un peperone, poi, messa da parte la figuraccia, dovetti iniziare a convivere con l'idea che avrei dovuto rinunciare a quella deliziosa focaccia ammiccante.</p><p>'Non vorrai proprio saltare la colazione, lo sai che &egrave; il pasto pi&ugrave; importante della giornata?' - disse un ragazzo dallo spiccato accento romano.</p><p>Mi voltai e vidi che un biondino dall'aria divertita stava tendendo i soldi dovuti al panettiere che, risolta la sua piccola diatriba, prese i contanti e pass&ograve; sollevato al cliente successivo.</p><p>'Davvero non devi, ci mancherebbe... Io, ascolta andiamo in albergo dove alloggio cos&igrave; ti posso ripagare' - dissi io confusa e viola dalla vergogna.</p><p>'Beh, non mi hanno mai invitato cos&igrave; rapidamente in un camera d'hotel, ma se tanto ci tieni...' - e cos&igrave; dicendo fece un sorriso che mi spiazz&ograve;.</p><p>Era davvero bello, non vi erano dubbi.</p><p>'Senti facciamo cos&igrave;: se stasera mi concedi l'onore di una cena, potr&ograve; accettare i soldi di oggi, affare fatto?' - chiese lui speranzoso.</p><p>Ci mettemmo d'accordo per l'ora e una volta congedata, mi ritrovai a pensare a quanto strano sia il destino a volte.</p><p>La cena fu cos&igrave; piacevole che non ci accorgemmo nemmeno della imminente chiusura del locale. Fu solo allora che vidi la splendida luna che decorava il cielo e si rifletteva superba sul mare calmo.</p><p>Proposi una passeggiata sulla spiaggia per rendere ancora pi&ugrave; romantica quella strana serata di fine agosto. La sua mano incontr&ograve; la mia quasi per caso, mentre un'onda mi bagn&ograve; il piede e sentii che l'acqua era quasi fredda. Mi spostai per non bagnarmi e quasi ci scontrammo, cadendo goffamente entrambi sulla riva del mare.</p><p>Dopo un'interminabile risata, i suoi occhi si fecero seri e la sua bocca si avvicin&ograve; sempre di pi&ugrave; fino a sfiorare la mia.</p><p>Giocammo per molto tempo con gli sguardi e con il lieve tatto delle mani che si toccavano appena. Poi, di colpo, come travolti da una scossa improvvisa, le nostre bocche si cercarono avidamente e si fusero in un bacio passionale senza fine.</p><p>Le mani, freneticamente, iniziarono ad esplorare quanta pi&ugrave; pelle eccitata possibile, trovando sulla strada vestiti inutili che vennero strappati via dalla passione che ci colse quasi impreparati.</p><p>Entrambi sembravamo non riuscire a fermare quella strana foga erotica che pareva essersi impadronita dei nostri corpi.</p><p>Fu allora che senza neanche pensarci, in un attimo, mi ritrovai sopra di lui ed iniziammo una danza sensuale ed eccitante, che ci port&ograve; presto a voler di pi&ugrave;.</p><p>Non ci conoscevamo, eppure entrambi capimmo subito che avremmo fatto l'amore per ore sotto quel cielo stellato. La sua bocca riusc&igrave; a raggiungere ogni punto pi&ugrave; intimo del mio corpo fremente e con movimenti ampi e decisi, mi penetr&ograve; con maestria facendomi letteralmente impazzire dal piacere.</p><p>I miei capelli solleticavano il suo corpo muscoloso e Luca mi disse quanto era eccitato da quella chioma che si muoveva sotto i suoi sferzanti colpi mascolini. Il mio seno era ormai schiavo delle sue mani e le sue dita esploravano le mie zone pi&ugrave; erogene facendomi svenire dal desiderio.</p><p>Rimanemmo su quella spiaggia abbastanza a lungo da vedere il sole sorgere e rischiarare tutta la baia. Quella notte fu talmente appagante e stancante da rimanere indelebile nella mia mente come il ricordo pi&ugrave; eccitante di tutta la mia vita.</p>"
    },
    "/racconti-al-mare/un-regalo-con-5-sorprese": {
        "title": "Un regalo con 5 sorprese",
        "tipo": "generico",
        "url": "/racconti-al-mare/un-regalo-con-5-sorprese",
        "description": "Un regalo con 5 sorprese. Entra ora nel sito per leggere questo racconto erotico gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Un regalo con 5 sorprese",
        "parent": "/racconti-al-mare",
        "html_content": "<p>Quando non ho potuto pi&ugrave; evitare di tornare al mare con i miei vecchi amici ho dovuto affrontare mio marito e dirgli che per una volta avrei voluto partire da sola.</p><p>Avevo preparato una risposta convincente per ogni sua possibile obiezione, ma non ero preparata ad ascoltare la singola, enorme e potente parola che mi disse con un sorriso di soddisfazione stampato sul viso: finalmente!</p><p>Eh s&igrave;, il mio caro uomo con cui vivevo insieme da diversi anni mi spieg&ograve; che gli sembrava strano che ancora non fosse nata questa esigenza e che &egrave; una scelta ottima per il benessere della coppia. Non me lo feci ripetere, chiamai Carlo e Mario per avvisarli che sarei andata e organizzai il viaggio in un'ora. In albergo svuotai la valigia e trovai un pacchetto con un bigliettino, era di mio marito. C'era scritto che non gli piacevano i costumi che avevo portato con me e che aveva provveduto a regalarmene qualcuno.</p><p>Gli avrebbe fatto piacere ricevere qualche mia foto sulla spiaggia con quei suoi regali. Mi ritrovai davanti tre piccole confezioni che mi lasciarono senza parole. Nella prima c'era un bikini arancione estremamente piccolo e piuttosto trasparente, nel secondo un costume intero bianco con stampata la parole Felicit&agrave;, infine un tanga bianco completamente trasparente e talmente piccolo da non sapere come fare a non farlo sprofondare tra le mie grandi labbra.</p><p>Lo chiamai con un finto tono risentito, in realt&agrave; era eccitazione allo stato puro, conclusi la telefonata dicendogli che non sapevo se avrei indossato quei costumi indecenti. Mentivo, ma non avevo il coraggio di confessargli che la cosa mi faceva impazzire dal piacere. Chiamai Carlo per accordarmi sul quando e dove vederci e per prepararlo alla richiesta di mio marito, compreso il suo desiderio di ricevere qualche mia foto in costume.</p><p>Scelsi il costume intero, non mi pareva il caso di mostrarmi subito del tutto nuda ai miei amici e alle centinaia di persone presenti sulla spiaggia: un minimo di ambientamento! Appena uscita dall'acqua capii che avevo compiuto la scelta peggiore, il tessuto scompar&igrave; quasi del tutto lasciandomi completamente nuda mentre tornavo verso la sdraio. Mario, che dei due &egrave; quello privo di tab&ugrave;, mi fotograf&ograve; e chiese il numero di mio marito per inviargli la foto, non avevo motivo di negarglielo. Quando Mario ricevette la risposta rimase per qualche secondo in silenzio prima di passare il cellulare a Carlo che a sua volta lesse e mi guard&ograve; sorpreso.</p><p>Tocc&ograve; a me leggere le parole di mio marito che esaltavano il mio corpo meraviglioso e che augurava a tutti e tre di divertirci il pi&ugrave; possibile giorno e notte, senza limiti. Incredibile, aveva appena detto ai mie amici che da parte sua non c'erano problemi a scoparmi e a me che avevo tutta la libert&agrave; di farlo. Chiesi ai ragazzi di scusarlo ma loro risposero che volevano semmai ringraziarlo, e dicevano sul serio. Avrei voluto dire loro che no, non volevo certo fare sesso con loro ma il costume invisibile mostr&ograve; le labbra della mia fica completamente gonfie, cosa che venne notata dai due e non mi permise di replicare.</p><p>Mario mi prese per mano e disse di seguirlo, feci solo in tempo a coprirmi con un copricostume prima di ritrovarmi nuda sul suo letto nella stanza d'albergo. Mi prese come se non aspettasse altro dalla vita, sentivo lo sbattere del suo corpo sul mio mentre mi annientavo attorno al suo sesso. Una volta finito chiese se volessi che andasse a chiamare Carlo, annu&igrave; imbarazzata. Appena il tempo di sistemarmi che sentii entrare l'altro amico visibilmente eccitato. Restai a fissarlo per qualche secondo poi mi inginocchiai e iniziai a succhiarlo lentamente.</p><p>Dopo poco pi&ugrave; di un'ora ero di nuovo in spiaggia per riposarmi un po' tra i miei due meravigliosi amanti. Chiesero degli altri costumi ricevuti in regalo e proposero immediatamente il micro tanga bianco per il pomeriggio. Non desideravo altro. Cos&igrave; dopo poche ore mi ritrovai in spiaggia in topless e un tanga quasi del tutto inesistente.</p><p>Mario non seppe resistere alla tentazione di inviare una nuova foto a mio marito che per tutta risposta chiese se l'altro costume non si fosse gi&agrave; sporcato, il che convinse i miei amici che lui voleva proprio che io trascorressi le vacanze a scopare con loro e che erano disposti, dolci anime pie ed altruiste, ad esaudire il suo desiderio trasgressivo.</p><p>Carlo propose di cenare insieme e magari di salire tutti insieme nella sua stanza. La scomparsa nel mio sesso di quel pezzettino di stoffa che mi ostinavo a chiamare costume diede la risposta che si aspettavano. Mangiammo con calma, per giocare con l'attesa, e quando entrai nella camera di Carlo mi spogliai immediatamente per lasciare che spegnessero la mia voglia senza pi&ugrave; pudore. Una volta salita su Carlo che si era disteso sul letto iniziai un lento su e gi&ugrave; per stuzzicare lo sguardo di Mario che era rimasto in disparte a guardare, fino a quando sentii la sua mano spingere delicatamente la mia schiena verso il basso e capii che la sua intenzione era di mettermi al centro di una doppia penetrazione.</p><p>Infatti, pochi secondi dopo mi ritrovai con entrambi i peni dentro di me. Si fermarono, Mario pos&ograve; il cellulare accanto alla testa di Carlo in modo che io vedessi che sarebbe bastato premere un tasto per inviare a mio marito il filmato di quell'inizio di scopata. Diedi un profondo bacio a Carlo, allungai la mano e dopo pochi secondi il video di due uomini che mi stavano scopando arriv&ograve; nelle mani di mio marito.</p><p>Spostai lo smartphone e lasciai che il mio corpo assaporasse ogni centimetro dei miei amanti.</p>"
    },
    "/racconti-bdsm": {
        "title": "Racconti BDSM",
        "tipo": "padrone",
        "url": "/racconti-bdsm",
        "description": "I racconti BDSM sono adorati e letti da centinaia di persone ogni giorno. Entra ora nel sito e scegliene uno o più di",
        "robots": "index,follow",
        "keywords": "Racconti BDSM",
        "parent": "",
        "html_content": "<p>In questa categoria sono raccolti i nostri racconti BDSM.. storie autentiche tratte da esperienze Bondage, di Dominanza e Sottomissione</p><div><p class=\"uk-text-center\">TELEFONO EROTICO CON CARTA DI CREDITO: </p></div>\n<div><p class=\"uk-text-center\">TELEFONO EROTICO BASSO COSTO: </p></div></div>"
    },
    "/racconti-bdsm/il-beb-del-godimento": {
        "title": "Il B&B del godimento",
        "tipo": "padrone",
        "url": "/racconti-bdsm/il-beb-del-godimento",
        "description": "Il b&b del godimento. Entra ora nel sito per leggere questo racconto erotico bdsm gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Il B&B del godimento",
        "parent": "/racconti-bdsm",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE:  A 0,99 CHF AL MINUTO</li>\n</ul><p>Mi attendeva coperto da un asciugamano e da null&rsquo;altro. Doveva aver fatto la doccia e aveva ancora i capelli bagnati, sapeva gi&agrave; che mi \"sarei donata\" a lui e il suo atteggiamento non faceva nulla per nasconderlo. Non ebbi il tempo di entrare che dopo un rapido \"ciao\" gi&agrave; mi aveva messo la lingua in bocca, non aveva messo in preventivo un mio rifiuto, sapeva che quella sera mi avrebbe scopato.</p><p>Io avevo un vestitino corto, avevo scelto un \"abbigliamento sexy\" ma non provocante, anch&rsquo;io pensavo che quella sera ci sarebbe stato del sesso, ma avevo preventivato un approccio \"pi&ugrave; morbido\". Lui invece non aveva nulla di soft, mi baci&ograve; e mentre lo faceva le sue mani, mi presero da dietro ghermendo il mio culo e mi alzarono, sempre baciandomi mi port&ograve; sul letto e inizi&ograve; a spogliarmi. Non erano passati 5 minuti dal mio ingresso nella stanza che mi erano rimaste solo le autoreggenti e avevo il suo cazzo in bocca.</p><p>Non aveva parlato mi aveva semplicemente spogliato e infilato la sua asta tra le mie labbra. L&rsquo;atteggiamento che stava tenendo era paradossale ma eccitante, mi stava \"trattando da troia\" e la cosa buffa era che mi piaceva. Mi aveva scopato in bocca violentemente poi improvvisamente si era fermato, c&rsquo;erano state pochissime parole tra noi, lui sembrava sapere esattamente cosa fare e soprattutto come farlo.</p><p>Adesso ad esempio aveva terminato con la mano, e aveva sistemato il suo cazzo all&rsquo;apertura della mia umida fessura, guardandomi dritto negli occhi mi penetrava dolcemente per qualche centimetro, le sue mani erano sulle mie tette e facevano seguire l&rsquo;azione di penetrazione con una \"pressione progressiva\" sui capezzoli, appena mi lamentavo ritraeva il cazzo.</p><p>Era una situazione infernale, a me non &egrave; piaciuto mai il dolore fisico e per questo fuggo da tutto quello che &egrave; il \"sesso BDSM\", ma la situazione era demoniaca. Volevo essere penetrata, ma per farlo dovevo subire il dolore che le sue dita m&rsquo;infliggevano, mi aveva messo in una posizione limite: per avere il piacere dovevo subire il dolore. Sentivo gli umori uscire dalla mia figa e bagnare le lenzuola, stavo provando delle sensazioni uniche e mai avute fino allora. Sono per natura una \"pluriorgasmica\", e mi stava portando a godere senza soluzione di continuit&agrave;. Fin&igrave; quel gioco e si dispose tra le mie gambe, avevo i capezzoli che mi dolevano, ma ero in estasi.</p><p>Sentivo adesso la sua lingua sul mio clitoride, alternava veloci leccate con delle succhiate profonde, non riuscivo a controllarmi. Lui non \"smetteva di giocare\" con il mio corpo. Era in ginocchio tra la mia figa, le mie gambe gli sfioravano la testa, e mentre lui succhiava erano pervase da un tremore incontrollabile, appena ci&ograve; accadeva lui si bloccava. Mi guardava e mi diceva \"se tremi non lecco, concentrati a farle rimanere ferme\".</p><p>Era se possibile una \"tortura\" ancor pi&ugrave; perversa di quella che aveva attuato prima, dovevo fare uno sforzo per bloccare il tremore, ma esse erano animate da una \"vita indipendente\", che proveniva dal piacere che il mio corpo stava ricevendo.</p><p>\"Il piacevole supplizio\" and&ograve; avanti per molto tempo, persi il conto delle volte che avevo raggiunto l&rsquo;orgasmo, avevo solamente la certezza che sotto di me le lenzuola fossero intrise dei miei umori, che continuavano a sgorgare dalla mia figa. Dopo quelle che mi sembrarono ore passate tra le mie gambe, Sandro cambi&ograve; di nuovo \"gioco\". Si mise steso sulla schiena, il suo cazzo si ergeva dritto, e mi \"ordin&ograve;\" di impalarmi.</p><p>Voleva che muovessi solamente il bacino e che strusciassi il clito sul suo corpo, nel frattempo lo sentivo dentro di me nella sua immensa turgidezza. Ero io che dovevo muovermi piano questa volta, ma lui dettava \"il ritmo\" e mi fermava ogni volta che si accorgeva, che stavo raggiungendo l&rsquo;orgasmo. Per una volta provai a \"cavalcarlo\", ma la sua mano mi strattono per i capelli facendomi provare dolore, e facendomi capire che non potevo sfuggire ai \"suoi ordini\".</p><p>Mi sentivo una \"vacca in calore\" e continuavo a godere, ero stanchissima. Lui dovette accorgersene perch&eacute; non riuscivo pi&ugrave; a \"tenere il ritmo\", mi disse di smettere. Prese la mia testa e la port&ograve; sul cazzo, venne nella mia bocca e io non ne lasciai \"sfuggire\" neppure una goccia. Lui and&ograve; a fare la doccia io invece presi sonno, al mio risveglio non c&rsquo;era pi&ugrave;.</p><p>Sul letto un bigliettino \"ci vediamo tra un mese troia, e vedi di &hellip;depilarti la figa\".</p>"
    },
    "/racconti-bdsm/il-mio-nuovo-allievo": {
        "title": "Il mio nuovo e giovane allievo",
        "tipo": "padrone",
        "url": "/racconti-bdsm/il-mio-nuovo-allievo",
        "description": "Il mio nuovo e giovane allievo. Entra ora nel sito per leggere questo racconto erotico bdsm gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "racconti bdsm",
        "parent": "/racconti-bdsm",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE ETERO:  A 0,99 CHF AL MINUTO</li>\n<li>CHIAMATE EROTICHE MATURE:  A 0,99 CHF AL MINUTO</li>\n<li>CHIAMATE EROTICHE TRANS:  A 0,99 CHF AL MINUTO</li>\n</ul>\n<p>Chiara controlla i compiti, senza nessuna fretta di uscire da scuola. </p><p>Butta un'occhiata alla borsa con gli oggetti pronti per il pomeriggio con Mario, e sospira:</p><p>\"Certo, ci andrò, lui è un partner perfetto per il sesso... ma inizia a diventare noioso!\"</p><p>Lo ha incontrato durante una notte in discoteca, e ha capito subito che lui era un sottomesso. Insieme si divertono, giocano, godono, però quello che era un momento di svago sta diventando un'abitudine, e a Chiara non basta più.</p><p>Si infila la mano sotto la gonna e si solletica il clitoride, chiudendo gli occhi per immaginare un uomo che non sia Mario. Intenta a procurarsi piacere non si è accorta che Filippo è sulla soglia, e la sta osservando:</p><p>\"Eh... tu cosa ci fai qui?\" Gli chiede, con una voca improvvisamente secca. Il ragazzo spiega:</p><p>\"Ho lasciato in classe il cellulare\"</p><p>Ha 18 anni, un fisico esile ma muscoloso e due labbra carnose morbidissime. Per un attimo Chiara si sorprende a pensare che sarebbe bello legarlo e schiavizzarlo, ma caccia quell'idea folle dalla sua mente: lei è l'insegnante e niente di più.</p><p>Ma ormai, lui ha visto come si toccava, e dopo aver recuperato il cellulare le sussurra:</p><p>\"È molto bella, prof\"</p><p>\"Grazie\" Chiara arrossisce. Torna a concentrarsi sui compiti, ma Filippo non se ne va. Le si avvicina, spingendole il fiato caldo e giovane sul collo. E' chiaro che la vuole sedurre, e lei lascia che la spogli e la attiri a sé. Lui la strappa il reggiseno e le morde un capezzolo, facendola godere. E' un uomo e non più un ragazzino, mentre la bacia sul collo e lungo le spalle. E Chiara capisce che è il momento di sperimentare con lui le vere gioie del sesso. Lo stacca da sé, e mormora:</p><p>\"Aspetta un istante\"</p>\nIn fretta, indossa il bustino e la gonna di pelle. Calza gli stivali col tacco e fa cenno a Filippo di sedersi nel suo banco. Lui obbedisce, ammaliato dalla sua inattesa aggressività. Si lascia legare mani e caviglie alla sedia, sospirando per l'attesa che fa crescere il piacere.  Con qualche veloce colpo di frustino Chiara lo colpisce sul torace, e lui geme piano. Lei intuisce che il gioco gli sta piacendo, così tira fuori la pinza per capezzoli e gliela sventola davanti:</p><p>\"Sei pronto, schiavo?\"</p><p>\"Sono pronto, padrona\" Comunica lui, fissandola negli occhi. Chiara si siede su di lui, e tira il suo capezzolo con forza. Filippo stringe i denti, provando dolore e piacere.</p><p>Il suo pene si sta gonfiando, e lei all'improvviso si alza e fa cadere la sedia con il ragazzo ancora legato. Col tacco della scarpa destra gli punzecchia la schiena. Lo stiletto affilato causa piccole ferite sanguinanti, e la reazione di Filippo  che urla:\n<p>\"Sì, ancora, ancora!\"</p><p>È uno schiavo perfetto. Chi lo avrebbe mai detto? Chiara lo volta a pancia insù, colpendolo di nuovo con la frusta. Poi si china, leccandogli il volto:</p><p>Passiamo al prossimo step?\"</p><p>Lui annuisce. E' eccitato, e in preda al desiderio. Lei estrae dalla borza un foulard, e lo scruta con un'espressione misteriosa. Con gesti lenti e calcolati, lo stringe attorno al collo del giovane, allentandolo e stringendo di nuovo al ritmo che desidera. Filippo avverte un senso di confusione ma anche di euforia. La testa è come se andasse per conto suo, ma il corpo è ben presente, ed esplode in un orgasmo violento. Lo sperma schizza addosso a Chiara, macchiandole il completo di pelle, e lei si alza e gli tira un calcio sul costato:</p><p>\"Sei stato cattivo, molto cattivo!\"</p><p>Poi si inginocchia, aprendo le gambe. Per recuperare lo stato di eccitazione di lui gli infila un ago sotto l'ombelico, provocandogli uno spasmo. Infine si siede sul suo pene eretto, muovendosi ritmicamente avanti e indietro, e urlando di piacere. Filippo prova il secondo orgasmo in cinque minuti, ed è qualcosa che lo sconvolge. Guarda Chiara e mormora:</p><p>\"Padrona, frustami ancora!\"</p><p>È ancora dentro di lei, ma lei riesce a prendere il frustino e a colpirlo sul viso. Leccandosi il sangue che gli cola dalle ferite, il ragazzo si dimena in preda al piacere. E' una sensazione sconosciuta per lui. Sborra pochi secondi dopo, e Chiara raccoglie lo sperma e glielo spalma addosso:</p><p>\"Ecco, ora ti devi pulire\" Gli spiega. Resta ancora per un po' in piedi, accanto a lui. Poi gli infila i seni turgidi in bocca, lasciando che lui li succhi e li mordicchi. Prosegue per alcuni minuti, gemendo e gridando più volte. Quando ha finito, si siede sulla faccia di lui, nella posizione giusta per farsi leccare il clitoride. E quel massaggio con la lingua le provoca un piacere violento, intenso.</p><p>\"Hai passato l'esame\" Gli dice, mentre scivola accanto a lui per terra. Lo slega, e Filippo resta sdraiato, con la bocca sanguinante, le costole dolenti e il pene che si sta sgonfiando. Riesce solo a sussurrare:</p><p>\"Ti prego, rifacciamolo\"</p><p>\"Non decidi tu, ma io\" Replica Chiara \"Sono io la padrona\"</p><p>E per ribadirlo, gli mette un tacco sulle natiche, premendo forte. Il ragazzo sospira:</p><p>\"Okay, comandi tu... era proprio ciò che stavo cercando\"</p><p>Con un sorriso, Chiara si alza e si riveste. Ha trovato un buon allievo, molto più disponibile e giovane di Mario e totalmente vergine nel settore BDSM. Sarà lui il suo nuovo schiavo. E ogni giorno, in classe, mentre sarà intenta a spiegare, potrà anche fantasticare su come ridurlo al suo volere e cosa fare di lui.</p>"
    },
    "/racconti-bdsm/la-lezione-dell-avvocato": {
        "title": "La Lezione dell'Avvocato",
        "tipo": "generico",
        "url": "/racconti-bdsm/la-lezione-dell-avvocato",
        "description": "Lavorare come assistente personale per l'avvocato Riccardo Conti era una sfida costante...",
        "robots": "index,follow",
        "keywords": "",
        "parent": "/racconti-bdsm",
        "image": "/img/1753664719-LaLezionedellAvvocatoimg.jpg",
        "created_at": 1753664723,
        "html_content": "<p>Lavorare come assistente personale per l&#39;avvocato Riccardo Conti era una sfida costante. Era un uomo esigente, freddo, i cui occhi di ghiaccio sembravano analizzare ogni tua mossa, ogni tua minima imperfezione. Il suo studio, al trentesimo piano di un grattacielo di vetro e acciaio, era il suo regno, e io ero solo una pedina nel suo gioco di potere.</p><p>Una sera, rimasi fino a tardi per preparare i documenti per un&#39;importante causa. Lo studio era silenzioso, la citt&agrave; sotto di noi un tappeto di luci scintillanti. Stavo per andarmene quando la sua voce, calma e tagliente, ruppe il silenzio.</p><p>&quot;Signorina Valli, un momento nel mio ufficio.&quot;</p><p>Il mio cuore perse un battito. Non era un invito, era un ordine. Entrai, e lo trovai seduto dietro la sua imponente scrivania di mogano. Non stava lavorando. Stava semplicemente osservando me.</p><p>&quot;Lei &egrave; molto efficiente, signorina Valli,&quot; inizi&ograve;, alzandosi e camminando lentamente verso di me. &quot;Precisa, puntuale. Ma c&#39;&egrave; una cosa che non tollero: la distrazione.&quot;</p><p>&quot;Non capisco, signore,&quot; balbettai, sentendomi improvvisamente piccola sotto il suo sguardo intenso.</p><p>&quot;Oh, io credo di s&igrave;,&quot; disse, fermandosi a un passo da me. &quot;Ho notato il modo in cui mi guarda quando crede che io non la veda. Ho notato il suo respiro che si accelera quando le passo accanto. Lei desidera qualcosa che va oltre il suo contratto di lavoro.&quot;</p><p>Arrossii violentemente, incapace di negare. Era vero. La sua aura di potere mi affascinava e mi intimidiva in egual modo. Era una fantasia proibita che alimentavo nel segreto dei miei pensieri.</p><p>&quot;Vede,&quot; continu&ograve; lui, la sua voce un sussurro pericoloso, &quot;il desiderio, se non controllato, porta all&#39;errore. E io non tollero errori. Forse &egrave; il caso che le dia una lezione. Una lezione sul controllo.&quot;</p><p>Prima che potessi reagire, mi afferr&ograve; per un braccio e mi guid&ograve; verso il centro della stanza. Con un gesto secco, mi fece inginocchiare sul tappeto costoso. Il mio corpo obbed&igrave; senza che la mia mente potesse formulare un pensiero coerente.</p><p>&quot;Questa sera, lei non &egrave; la mia assistente. Lei &egrave; la mia allieva. E la prima regola &egrave; l&#39;obbedienza assoluta,&quot; disse, tornando alla sua scrivania. Apr&igrave; un cassetto e ne estrasse una sottile frusta di cuoio nero.</p><p>Il mio respiro si blocc&ograve; in gola. Paura ed eccitazione si mescolarono in un vortice inebriante. Mi ordin&ograve; di togliermi la giacca e la camicetta, lasciandomi solo con il reggiseno di pizzo. Il freddo dell&#39;aria condizionata sulla mia pelle nuda mi fece rabbrividire.</p><p>&quot;Bene,&quot; disse, facendo sibilare la frusta nell&#39;aria. &quot;Ora conter&agrave; per me. Ad alta voce.&quot;</p><p>Il primo colpo arriv&ograve; secco, una linea di fuoco sulla mia schiena. &quot;Uno,&quot; sussurrai, la voce rotta. Un altro colpo, pi&ugrave; forte. &quot;Due.&quot; E cos&igrave; via. Ogni colpo era un misto di dolore acuto e un piacere strano, profondo, che non avevo mai provato. Era l&#39;umiliazione, la sottomissione, il fatto di essere completamente in suo potere. Stavo perdendo il controllo, e paradossalmente, mi sentivo pi&ugrave; viva che mai.</p><p>Quando arrivammo a dieci, si ferm&ograve;. La mia schiena bruciava, ma il mio corpo era percorso da brividi di pura lussuria. Si inginocchi&ograve; di fronte a me, mi prese il mento tra le dita e mi costrinse a guardarlo.</p><p>&quot;Questa &egrave; solo la prima parte della lezione,&quot; disse, i suoi occhi che brillavano di una luce oscura. &quot;Ora imparer&agrave; a chiedere. A supplicare.&quot;</p><p>Mi leg&ograve; i polsi dietro la schiena con la sua cravatta di seta e mi fece sdraiare a pancia in gi&ugrave; sulla scrivania, tra le sue carte e i suoi documenti. Mi sfil&ograve; la gonna e le calze, lasciandomi completamente esposta. Poi sentii le sue dita fredde sulla mia pelle, che tracciavano cerchi lenti e tortuosi sulle mie natiche, avvicinandosi sempre di pi&ugrave; al centro del mio desiderio. Mi stava portando sull&#39;orlo della follia, senza mai toccarmi dove pi&ugrave; desideravo.</p><p>&quot;Cosa vuole, signorina Valli?&quot; chiese, la sua bocca vicino al mio orecchio. &quot;Lo dica.&quot;</p><p>&quot;La prego,&quot; ansimai, la mia voce quasi irriconoscibile. &quot;La prego... mi tocchi.&quot;</p><p>&quot;Non &egrave; abbastanza,&quot; sussurr&ograve; lui. &quot;Voglio sentirla supplicare.&quot;</p><p>E io lo feci. Lo supplicai, lo implorai, offrendogli il mio corpo e la mia volont&agrave;. E quando finalmente le sue dita trovarono il mio clitoride, un grido mi sfugg&igrave; dalle labbra. Mi port&ograve; all&#39;orgasmo cos&igrave;, con una mano, mentre con l&#39;altra mi teneva ferma, padrone assoluto del mio piacere e della mia umiliazione. E in quel momento, capii che quella era la lezione pi&ugrave; importante che avrei mai imparato.</p>"
    },
    "/racconti-bdsm/la-mia-prima-esperienza": {
        "title": "La mia prima esperienza BDSM",
        "tipo": "padrone",
        "url": "/racconti-bdsm/la-mia-prima-esperienza",
        "description": "La mia prima esperienza. Entra ora nel sito per leggere questo racconto erotico bdsm gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "La mia prima esperienza BDSM",
        "parent": "/racconti-bdsm",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE:  A 0,99 CHF AL MINUTO</li>\n</ul>"
    },
    "/racconti-bdsm/una-schiava-da-100-e-lode": {
        "title": "Una schiava da 100 e lode",
        "tipo": "padrone",
        "url": "/racconti-bdsm/una-schiava-da-100-e-lode",
        "description": "Una schiava da 100 e lode. Entra ora nel sito per leggere questo racconto erotico bdsm gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Una schiava da 100 e lode",
        "parent": "/racconti-bdsm",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE:  A 0,99 CHF AL MINUTO</li>\n</ul><p>All'indomani mattina si presentò di nuovo, puntuale allo studio. </p><p>«Oggi c'è una sorpresa per te. Piccola troietta...» </p><p>Lui godeva nell'insultarla, ma a lei piaceva da morire quell'umiliazione. E non vedeva l'ora di farsi scopare. La bendò con un foulard nero di seta. Profumava di lui. L'adagiò sul letto e le legò i polsi alla testiera di ferro battuto.</p><p>Poi sentì la porta cigolare. Era entrato qualcuno. Un altro uomo. Sentiva odore di tabacco. Due mani, forti e sconosciute le aprirono le gambe. Fu un attimo. Un membro nuovo, poderoso e grosso, era già dentro di lei. </p><p>E faceva su e giù. </p><p>Ne aveva avuti tanti tra le cosce, anche due alla volta, ma così non le era mai successo. Cominciò a gemere di piacere. </p><p>Una gocciolina di sudore le imperlò la fronte. «Basta. Sta' zitta! Adesso fai quello che dico io». Il padrone era adirato. Doveva sottostare al suo volere. </p><p>«Farò tutto quello che vuoi» disse lei con la voce sottomessa. </p><p>L'altro uomo aveva di nuovo acceso il sigaro e si godeva lo spettacolo, mentre il padrone glielo infilava in bocca. Fino alla gola, tanto era lungo. «E ingoia tutto, troia!». «E tu stronzo, datti da fare con questa puttana!». </p><p>Era proprio arrabbiato. </p><p>Mentre finiva di leccarlo inginocchiata a lui, lo sconosciuto le apriva il buco del culo e prese a scoparla con tutta la forza che aveva in corpo. Ma lui il padrone non era sazio ancora. E cominciò a succhiarle il nettare da quei capezzoli così morbidi e succosi.</p><p>Lisciò quella pergamena. 110 e lode. La poggiò sulla scrivania, mentre con due dita si procurava un piacere profondo. Da sola. Era stata proprio brava. Un liquido caldo cominciò a scorrerle tra le gambe. </p>"
    },
    "/racconti-bdsm/uno-schiavo-perfetto": {
        "title": "Uno schiavo perfetto",
        "tipo": "padrone",
        "url": "/racconti-bdsm/uno-schiavo-perfetto",
        "description": "Uno schiavo perfetto. Entra ora nel sito per leggere questo racconto erotico bdsm gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Uno schiavo perfetto",
        "parent": "/racconti-bdsm",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE:  A 0,99 CHF AL MINUTO</li>\n</ul><p>Sapevo delle sue strambe voglie ma non avrei mai immaginato che fosse una padrona cos&igrave; esigente. Stasera la vedo pi&ugrave; perversa del solito ma la conosco, so che ha in mente una di quelle seratine piccanti che pianifica gi&agrave; dalla mattina.</p><p>Mi ordina di camminare verso la camera da letto ed io obbedisco ma quelle mollette con l'ondeggiare dei miei passi, mi danno il tormento, le sento pesanti come macigni.</p><p>Arriviamo in camera da letto, lei mi ordina di mettermi steso, poi chiude le tapparelle e lascia solo quel tanto di luce del lampione fuori la strada che basta per illuminare la mia verga che oramai sembra voglia scoppiare.</p><p>Rimango nudo come un verme mentre seguo i suoi movimenti e con una mano cerco di prendere i suoi capelli per avvicinarla a me, ma lei sfugge e accende l'abat jour sul comodino.</p><p>Apre un cassetto e ne trae un foulard nero, mi benda e io mi ribello ma sento subito una frustata sui testicoli che mi obbliga a tacere. Risento il rumore del cassetto che si riapre e dopo qualche interminabile attimo avverto un rumore di ferro. Ho il terrore di immaginare cosa sia ma me ne rendo subito conto quando Eliana mi obbliga a darle i polsi. Mi incatena al letto di ferro battuto, ora sono un essere inerme, Eliana pu&ograve; fare di me quello che vuole.</p><p>Di fronte a me c'&egrave; una cassapanca, la conosco bene perch&eacute; gi&agrave; altre volte &egrave; stata aperta e conosco il suo contenuto. Sento il cigolio di quel vecchio mobile che le ha lasciato la nonna, sento che ne estrae qualcosa e avverto che la posa sul letto. Poi non avverto pi&ugrave; la sua presenza nella stanza, la chiamo e non risponde, sento lo scroscio dell'acqua nella stanza da bagno. Mi sembrano attimi lunghissimi ma poi la risenti rientrare e poggiare qualcosa sul comodino.</p><p>&Egrave; solo un attimo poi avverto le mie parti intime bagnate, mi massaggia il pube con acqua e sapone e comincio a mugolare ma ancora non so cosa mi aspetta. Si ferma per pochi secondi e poi avverto il secco rumore di una lametta che recide i miei folti peli.</p><p>&Egrave; inconfondibile quel rumore, la supplico di non farlo, le dico che non mi sono mai depilato, che non voglio ma lei mi ordina di tacere, dice che sono il suo schiavo, che pi&ugrave; oser&ograve; contraddire ai suoi ordini e pi&ugrave; mi infligger&agrave; delle punizioni.</p><p>Sono esterrefatto, Eliana non era mai arrivata a tanto.</p><p>Quando ha finito l'operazione avverto l'ennesima sensazione di freddo sul mio pube, &egrave; crema profumata, si sente l'odore forte di mela e frutti bosco. Sento le sue mani che spalmano, poi risalgono sul mio uccello e con colpettini decisi lo torturano per poi passare al mio ano, lo allargano, lo aprono. Quell'olio profumato impregna le mie pareti anali, sento le dita di Eliana che vanno avanti e indietro, le sento girare nel mio ventre e arrivare fino alla prostata.</p><p>Non ho dimenticato quell'aggeggio che avevo sentito appoggiare sulla sponda del letto e mi domando a cosa servir&agrave; e ne ho timore, autentica paura. Sento Eliana che lo prende, si avvicina al mio buchino e vi infila qualcosa di molto freddo.</p><p>Sento il mio sfintere riempirsi prima di un oggetto molto piccolo poi sempre pi&ugrave; grande, fino a sentirmi pieno. Sono esausto, sto malissimo, vorrei prenderla e non so come dirglielo, ho paura di urtare la sua sensibilit&agrave;.</p><p>Conosco troppo bene Eliana, deve deciderlo lei, io sono il suo schiavo non valgo nulla. Le mie paure si intensificano quando non avverto pi&ugrave; nessuna presenza nella camera.</p><p>Sono l&igrave;, steso su quel letto, incatenato alla sponda, ho lo sfintere pieno di quelle che penso siano palline cinesi e in pi&ugrave; mi ha lasciato implume come un pulcino e bendato.</p><p>La mia paura diventa terrore quando sento chiudere la porta di casa con due mandate e poi il nulla, il silenzio completo. Rimango cos&igrave; per un'eternit&agrave;, non so se ridere o piangere, credo che per un po' mi sia addormentato.</p><p>Avverto la presenza di Eliana nella camera e il mio cuore ha come un sobbalzo, finalmente la mia padrona &egrave; tornata! La sento spogliarsi, sento le sue cosce salire a cavalcioni su di me, avverto l'odore piacevole della sua fighetta depilata sulla mia bocca. Sono come impazzito, la mia lingua cerca gli anfratti pi&ugrave; oscuri di quel dolce frutto e finalmente mi pare di avvertire un mugolio, i suoi umori mi bagnano il volto.</p><p>Non oso chiederle di penetrarla, non oso, so che se chiedo mi sar&agrave; negato.</p><p>Poi la sento, sento il suo corpo scendere fino al mio membro eretto, sento le sue labbra assaporarlo, sto per scoppiare ma lei con due dita mi stringe. Mi toglie le manette, mi leva la benda, estrae le palline cinesi dal mio ano lentamente, molto lentamente ed io sento che il mio buco si &egrave; trasformato in una voragine.</p><p>Poi lascia che io la penetri ed io non faccio in tempo a prenderla per le natiche che gi&agrave; la mia sborra le invade le viscere. Rotoliamo insieme su quel letto con le lenzuola di seta nera ma lei mi riporta all'ordine, non &egrave; nel suo stile fare troppi complimenti.</p><p>Si riveste, mi mette una specie di guinzaglio e poi fa camminare a gattoni fino alla sua poltrona preferita poi si accomoda ed io rimango l&igrave; in silenzio, accucciato come un fedele cagnolino mentre lei mi accarezza il capo di tanto in tanto, solo quel poco che basta per farmi capire che in fondo sono stato uno schiavo perfetto.</p>"
    },
    "/racconti-gay": {
        "title": "Racconti gay",
        "tipo": "gay",
        "url": "/racconti-gay",
        "description": "Entra ora nel sito per scoprire i racconti gay sia erotici che porno. Non perderne neanche uno!",
        "robots": "index,follow",
        "keywords": "Racconti gay",
        "parent": "",
        "html_content": "<p>In questa categoria sono raccolti i nostri racconti Gay.. storie autentiche tratte dalle vite di ragazzi e uomini a cui piace il cazzo</p><div><p class=\"uk-text-center\">TELEFONO EROTICO CON CARTA DI CREDITO: </p></div>\n<div><p class=\"uk-text-center\">TELEFONO EROTICO BASSO COSTO: </p></div></div>"
    },
    "/racconti-gay/due-amici-molto-intimi": {
        "title": "Due amici molto intimi",
        "tipo": "generico",
        "url": "/racconti-gay/due-amici-molto-intimi",
        "description": "Due gay amici molto intimi. Entra ora nel sito per leggere questo racconto erotico gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "due amici molto intimi",
        "parent": "/racconti-gay",
        "html_content": "<p>Giorgio e Andrea non sono i classici ragazzi molto amici che sembrano quasi fratelli: si tratta di due ragazzi omosessuali che hanno vissuto una storia passionale dopo che, Giorgio, ha scoperto di essere attratta dagli uomini.</p><h2>Una lunga storia d'amicizia</h2><p>L'amcizia tra Giorgio e Andrea non è mai venuta a mancare e soprattutto è sempre rimasta costante nel tempo: i due si conoscono infatti da circa vent'anni, da quando frequentavano le scuole medie.</p><p>Un'amicizia intima nata tra i banchi di scuola e che prosegue anche nella vita di tutti i giorni: i due trentaduenni sono infatti rimasti uniti ed hanno affrontato assieme moltissimi momenti felici e tristi.</p><p>Promozioni, il matrimonio di Giorgio ed anche il lavoro assieme rappresentano alcuni dei momenti piacevoli che i due uomini hanno vissuto: da amici a colleghi e sempre uniti nella vita, hanno avuto un ottimo rapporto anche dopo la confessione di Giorgio.</p><p>Giorgio, ha sempre voluto essere sincero con l'amico, le ha subito rivelato di avere un debole per gli uomini e soprattutto di essere attratta da lui.</p><p>Questo ovviamente non ha avuto alcun tipo di impatto negativo sulla loro amicizia, rimasta sempre su ottimi livelli.\nMa una sera, mentre le due si trovavano a casa di Andrea per una cena tra uomini, senza il marito di Andrea, il rapporto tra i due prenderà una piega che risulta essere tutt'altro che aspettata e scontata.</p><h2>La sera dell'amore</h2><p>Giorgio si recò a cena a casa dell'amico indossando una semplice giacca azzurra e jeans, scarpe casual e capelli biondi, composti come sempre.</p><p>Andrea invece indossava una maglietta e dei pantaloncini e camminava scalzo per casa: i suoi occhi sembravano mangiare Giorgio che, sapendo l'orientamento sessuale dell'amica, sembrava quasi godere nel riuscire a farlo impazzire alla sua sola vista.</p><p>Il padrone di casa fece accomodare l'amico sul divano dopo aver consumato un buon pasto: i due iniziarono a parlare e Andrea decise di mettersi comodo, togliendosi le scarpe e poggiando i piedi sulla gambe di Giorgio.</p><p>Il ragazzo iniziò a massaggiarglieli e piano piano, con la mano, saliva verso il ginocchio dell'amico, che rilassandosi chiuse gli occhi.</p><p>Giorgio decise di provare il tutto e per tutto, visto che si sentiva attratto ed innamorato di Andrea: piano piano salì con la mano verso il sesso di Andrea, che stranamente rimase fermo a farsi toccare.</p><p>Per Giorgio era quasi un sogno: con una mano gli toccava i piedi con l'altra si divertiva a stimolarlo.\nAndrea, in preda all'eccitazione, fece uno scatto e riuscita a mettersi sopra l'amico, per poi baciarlo appassionatamente: Andrea gli raccontò di essere attratta da lui e che il suo matrimonio era solo una copertura per la famiglia.</p><p>I due consumarono un rapporto sessuale forma da momenti dolci e coccole e da momenti in cui la goduria pura prendeva posto.</p><p>I due rimasero nudi sul divano e parlarono ancora per qualche ora, promettendosi di rimanere amici, di rivedersi spesso e di evitare di raccontare le loro esperienze assieme ad altre persone.</p><p>Componi il numero&nbsp;&nbsp;<strong>&nbsp;</strong>e ascolta il messaggio gratuito, risparmi fino a 50 centesimi di euro al minuto.</p>"
    },
    "/racconti-gay/sono-una-puttana-dotata-di-cazzo": {
        "title": "Sono una puttana...dotata di cazzo",
        "tipo": "gay",
        "url": "/racconti-gay/sono-una-puttana-dotata-di-cazzo",
        "description": "Sono una puttana dotata di cazzo. Entra ora nel sito per leggere questo racconto erotico gay gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Sono una puttana...dotata di cazzo",
        "parent": "/racconti-gay",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE ETERO:  A 0,99 CHF AL MINUTO</li>\n<li>CHIAMATE EROTICHE MATURE:  A 0,99 CHF AL MINUTO</li>\n<li>CHIAMATE EROTICHE TRANS:  A 0,99 CHF AL MINUTO</li>\n</ul>\n<p>Mi piace in tutte le salse, mi piace sbocchinarlo, mi piace a volte, prenderlo mentre sono chinato a pecorina, mi piace stare con le chiappe allargate e aspettare che lui mi faccia suo.</p><p>Siamo in simbiosi soprattutto quando m&rsquo;incula, a volte sento il mio cazzo esplodere ancora prima del suo orgasmo, questo avviene soprattutto quando mi chiava in maniera brutale, in quelle occasioni mi sento veramente una troia. A casa non ne ho parlato non capirebbero.</p><p>Ho, infatti, ancora rapporti con la mia famiglia d'origine cui ho anche presentato Sandro, (ma solo come amico e non come compagno), una volta mi ha persino trombato sul letto dei miei genitori, &egrave; forse stata la volta che ho provato pi&ugrave; intrigo, probabilmente perch&eacute; l'ho vissuto come gesto di estrema rivalsa.</p><p>A volte anche lui mi chiede di essere trombato, non mi piace particolarmente, ma lo faccio perch&eacute; sono la sua puttana con il cazzo e soprattutto perch&eacute; le puttane non &hellip;rifiutano mai niente</p>"
    },
    "/racconti-gay/un-caffe-particolare": {
        "title": "Un caffè molto particolare",
        "tipo": "generico",
        "url": "/racconti-gay/un-caffe-particolare",
        "description": "Un caffè particolare con il mio amico gay. Entra ora nel sito per leggere questo racconto erotico gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Un caffè molto particolare",
        "parent": "/racconti-gay",
        "html_content": "<p>Veramente qualcosa di stonato ce l'aveva Renzo, e le voci nel quartiere giravano, e giravano, i soliti bene informati dicevo che avesse strane tendenze, che non lo si vedeva mai in compagna di una donna, che i suoi modi gentili nascondessero qualcosa, che insomma fosse un gay.\nIo non prestano particolare attenzione a queste chiacchiere, quando lo incrociavo, lo salutavo senza problemi, fino al giorno in cui non salimmo in ascensore insieme.</p><p>Aveva due borse belle piene, l'ascensore era un po' vecchiotto e piccolino, conteneva al massimo quattro persone, mi fece accomodare per primo, sia per l'animo cortese, sia perché abitava al piano di sotto, lui abitava al quinto piano, io al sesto con i miei genitori. Schiacciai i pulsanti e l'ascensore cominciò a salire, ma, dopo una partenza incerta, ebbe uno scossone, che fece perdere l'equilibrio al signor Renzo, che mi piombò addosso.</p><p>Nel tentativo di recuperare stabilità, il signore appoggiò una mano sulla mia patta, cercando di aggrapparsi al mio uccello, cosa che gli riuscì, sentii chiaramente la sua mano stringersi sul mio membro. Non diedi molta importanza al fatto, pensando che fosse legato all'improvviso sbandamento, se non fosse per quell'ultima palpatina data al mio cazzetto, che stranamente aveva gradito le sue attenzioni. Si scusò per l'accaduto, chiedendomi se poteva offrirmi un caffè nel suo appartamento. Preso alla sprovvista, non sapevo cosa fare, ma un buon caffè mi andava proprio, e visto che erano le cinque del pomeriggio, accettai di buon grado, in fondo cosa poteva capitarmi.</p><p>Renzo era felice della mia risposta, si affrettò ad aprire la porta di casa, e mi fece entrare. Bello, finemente arredato, per nulla parente del nostro tranquillo appartamento del piano di sopra, disposto diversamente, forse di superficie leggermente inferiore. Renzo mi portò subito il caffè, chiedendomi se volevo qualche tipo di correzione, risposi che un goccio d'anice andava bene. </p><p>Mi porse il caffè corretto, sempre con i suoi modi affabili, era affascinante nei suoi movimenti, non capivo perché mi piacesse il suo incedere ma era così, inutile negarlo. Stavo prendendo il mio buon caffè, quando qualcosa mi sfiorò una gamba, facendomi sobbalzare e gridare, perché un po' di caffè mi cadde proprio sulla patta dei jeans: era il suo gattone nero, che passando tra le mie gambe, mi aveva fatto versare dell'aromatico liquido nero sul mio pistolino. </p><p>Era ancora molto caldo, Renzo era nuovamente dispiaciuto, e qualche naturalmente mi slacciò i pantaloni, e vedendo che il caffè era passato sotto, mi abbassò anche gli slip, esponendo il mio cazzo al suo sguardo. </p><p>La situazione era imbarazzante, Renzo lo guardava intensamente, era abbastanza chiaro quali fossero le sue intenzioni, ed infatti dopo qualche secondo allungò una mano, prendendolo in mano. Ero bloccato, non sapevo cosa fare, avrei voluto allontanarlo ma stranamente la situazione era intrigante, non mi dispiaceva più di tanto. </p><p>Lo guardai in viso, era eccitatissimo in ginocchio davanti a me, con il mio cazzo in mano, lui prese al volo l'occasione e diresse il viso verso il suo oggetto del desiderio, e iniziò a succhiarmelo, prima timidamente, poi sempre più avidamente, iniziando un vero e proprio pompino. Forse era troppo, provai a fermarlo, e lui la suzione, prendendomi per mano e portandomi nella sua bellissima camera da letto, la sua peccaminosa alcova. </p><p>Mi fece sedere sul letto, sfilandomi completamente i pantaloni e gli slip, offrendomi un amaro, così, giusto per rompere definitivamente il ghiaccio, e probabilmente per darmi il coraggio di compiere il grande passo. Sorseggiai il superalcolico, io che ero quasi astemio, ma ne avevo proprio bisogno, e dopo averlo terminato, Renzo mi distese sul letto, chiedendomi di lasciarmi andare, che non me ne sarei pentito. Provai ad ascoltarlo, e lo assecondai. Mi allargò leggermente le gambe, mi chiedevo cosa volesse fare, e riprese a succhiarmi il cazzo, con rinnovato vigore, ed il mio uccello rispose alla stimolazione, raggiungendo la piena erezione dentro alla sua sapiente bocca. </p><p>Era bravissimo, nettamente il miglior pompino che avessi mai ricevuto nella mia breve carriera scopatoria, aspirava la mia cappella con una maestria unica, massaggiava le mie palle esercitando una dolce pressione, tutto molto bello, finché non avvertii una fitta nel culetto, un piccolo, leggero bruciore: mi aveva infilato un dito, con la velocità della luce, aveva deflorato il mio piccolo orifizio, e se ne stava lì, in attesa della mia reazione. Il mio sederino si stava abituando in fretta, al punto tale che non opposi più resistenza, rilassando completamente lo sfintere, cosa che Renzo notò subito, riprendendo a pompare il mio cazzo in bocca e spingendo sù e giù il dito.</p><p>Era tutto delizioso, la sua bocca, il dito nel culo, godevo da matti, e sentivo la sborra salire nel cazzo, e dopo un paio di minuti riversai un bel fiotto di caldo sperma nella bocca di Renzo, che trattene tutto, raccogliendo ogni singola goccia, e staccandosi dal mio cazzetto, mi guardò negli occhi, e in un colpo solo, ingoiò tutta la mia consistenza vischiosa. Cazzo, aveva bevuto tutta la mia sborra, incredibile, nessuna ragazza aveva fatto tanto, anzi, alla fuoriuscita del mio liquido seminale, si staccavano schizzinose, Renzo no, Renzo aveva degustato il mio sperma. Mi guardò nuovamente negli occhi, e dolcemente mi girò a pancia sotto, chiedendomi se andava tutto bene. </p><p>Pieno della scena precedente, risposi di sì, e Renzo mi pregò di sollevare leggermente la pancia, in modo da permettergli di piazzare sotto di me un paio di cuscini. Avevo il culetto orrendamente esposto alla sua vista, intuivo cosa stava per fare Renzo, ma ripensandoci, ero molto tranquillo, non mi era capitato nulla di male, mi era piaciuto praticamente tutto, e cercavo solo di essere rilassato. Renzo prese qualcosa, sentivo svitare un coperchio, e mi massaggiò i coglioni, riprendendo a segare il cazzo, che rispondeva agli stimoli, e cominciò a leccarmi il buco del culo. </p><p>Sapeva fare anche quello, mi piaceva tutto, la lingua, il massaggio, la sega, era favoloso, e quando la lingua terminò il suo lavoro, capii che il momento del grande passo era giunto, Renzo era sul punto di mettermi il cazzo nel culo.</p><p>Respirai a fondo, avvertii chiaramente la sua cappella premere contro il mio sfintere, e dopo qualche secondo era già entrata, grazie all'ottima lubrificazione. Renzo restò un po' di tempo fermo in quella posizione, continuando a segarmi il cazzo, poi iniziò a premere con maggiore vigore, e le pareti del mio culetto cominciarono a cedere piano piano, e il suo cazzo si faceva strada dentro me, sempre più a fondo. Con un ultimo colpo finale, le sue palle toccarono le mie, era totalmente entrato con tutta la minchia nel mio culetto, e mi piaceva, e parecchio. </p><p>Iniziò a regolare i colpi di cazzo con la masturbazione del mio uccello, era la fine del mondo, godevo nel culo, godeva il mio cazzo, non avevo mai provato una sensazione tale, avevo il culo in fiamme, era la prima volta per me, ma il piacere aveva il sopravvento su tutto. Renzo era un professionista, avvertì chiaramente il sopraggiungere del mio secondo orgasmo e quasi simultaneamente inondò il mio culo con la sua sborra, riempiendomi le viscere fino in fondo, ed io sborrai sul tuo letto, con schizzi potentissimi, aiutato dal pompaggio nel culo. Fu molto dolce nell'estrarre il suo cazzo dal culo, ed altrettanto dolce fu nel porgermelo sulle labbra, voleva che lo succhiassi, non potevo rifiutare, era stato troppo bravo. </p><p>Glielo leccai, non ero molto bravo, ma Renzo aveva troppa voglia, e mi prese la testa tra le mani, scopando letteralmente la mia bocca, e dopo poco inarcò la schiena, strinse le sue mani sui miei capelli, e mi sborrò dentro la gola, tutto lo sperma che poteva, finché mi sdraiò accanto a me, accarezzandomi dolcemente l'uccello, baciandomi sulla bocca.</p><p>Componi il numero&nbsp;&nbsp;<strong>&nbsp;</strong>e ascolta il messaggio gratuito, risparmi fino a 50 centesimi di euro al minuto.</p>"
    },
    "/racconti-incestuosi": {
        "title": "Racconti incestuosi",
        "tipo": "generico",
        "url": "/racconti-incestuosi",
        "description": "Entra ora nel sito per scoprire tutti i racconti incestuosi, veri e per nulla frutto di storie finte!",
        "robots": "index,follow",
        "keywords": "Racconti incestuosi",
        "parent": "",
        "html_content": "<p>In questa categoria sono raccolti i nostri racconti incestuosi.. delle vere storie di ragazzi e ragazze che raccontano le loro esperienze sessuali vissute all'interno della propria famiglia.</p><div><p class=\"uk-text-center\">TELEFONO EROTICO CON CARTA DI CREDITO: </p></div>\n<div><p class=\"uk-text-center\">TELEFONO EROTICO BASSO COSTO: </p></div></div>"
    },
    "/racconti-incestuosi/ho-goduto-con-mio-fratello": {
        "title": "Ho goduto con mio fratello",
        "tipo": "generico",
        "url": "/racconti-incestuosi/ho-goduto-con-mio-fratello",
        "description": "Ho goduto con mio fratello. Entra ora nel sito per leggere i racconti incestuosi gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Ho goduto con mio fratello",
        "parent": "/racconti-incestuosi",
        "html_content": "<p>So che l'incesto &egrave; peccato ma mio fratello era come un conoscente per me.</p><p>Vivevo in un'altra cittadina e non in quella dove attualmente vive la mia famiglia.</p><p>La mamma si era ammalata che io ero molto piccola e subito la sorella, si offr&igrave; di tenermi fino a quando le acque non si fossero calmate.</p><p>In casa con i miei genitori rest&ograve; solo il mio fratellino, pi&ugrave; grande di me di qualche anno e pi&ugrave; gestibile.</p><p>Purtroppo, la malattia di mia madre si rivel&ograve; pi&ugrave; lunga del previsto ma la zia mi tenne con s&egrave; per tanti anni perch&eacute; nel frattempo mia madre era entrata in depressione e non era il caso che io tornassi a casa.</p><p>Ci sentivamo per telefono per mantenere vivi i rapporti ma i chilometri di distanza erano davvero tanti e non tornai mai a casa in quegli anni. La mia &egrave; una storia molto triste, ma posso dire di aver vissuto un'infanzia felice con la zia e suo marito e con i miei cugini che oramai consideravo come fratelli.</p><p>Non sentivo la mancanza dei miei veri genitori perch&eacute; ero piccola quando mi trasferii e a stento ricordavo le loro fattezze.</p><p>Compii 18 anni e dopo aver festeggiato con una festa sontuosa, ricevemmo la telefonata che la mamma era passata a miglior vita.</p><p>Naturalmente mi dispiacque tantissimo e decidemmo di tornare nel paese che mi aveva dato i natali.</p>\n<h2 style=\"text-align: center;\">Conoscevo quel fratello solo perch&eacute; visto su facebook</h2>\n<p>Sono sincera, il mio bel fratellone lo conoscevo solo tramite facebook ma la zia non aveva mai voluto che i nostri rapporti si intiepidissero e di tanto in tanto ci vedevamo con la web camera.</p><p>Era un bel ragazzo, muscoloso, alto e biondo al contrario di me, esile e mingherlina ma con un bel corpicino dalla pelle setosa e dalle curve al punto giusto.</p><p>Appena facemmo ritorno al paesello mio fratello ci venne a prendere alla stazione e mi apparve molto pi&ugrave; bello ed intrigante di come lo avevo immaginato.</p><p>Chiaramente era molto provato dalla morte della mamma ed anche mio padre si era chiuso in un penoso silenzio.</p><p>Insomma, in casa la situazione non era delle migliori. Mentre mi rigiravo in quella che una volta era stata la mia stanza, mi ritrovai in bagno stanca ed accaldata per il lungo viaggio e solo desiderosa di fare una doccia.</p><p>Ero appena uscita dalla cabina che quasi mi spaventai nel trovarmi di fronte mio fratello che mi scrutava.</p><p>Era molto bello, il suo fisico mi dava l'impressione di una di quelle statue greche ma naturalmente, doveva passarmi ogni pensiero che non fosse quello di affetto perch&eacute; di fronte a me c'era una persona con un legame di sangue, non un semplice conoscente.</p><p>Non posso negare che mi sentivo invasa da una strana sensazione, nella mia testa passarono pensieri osceni, mi sentivo attratta da quel ragazzo che per me era un perfetto sconosciuto.</p><p>Trascorsero interminabili minuti a guardarci e credo che per un attimo, entrambi pensammo di buttarci uno nelle braccia dell'altra.</p>\n<h2 style=\"text-align: center;\">Credo che anche lui fosse attratto da me</h2>\n<p>Sono sicura che anche mio fratello provasse qualcosa nei miei confronti e me ne resi conto quando inavvertitamente sfiorai il suo petto muscoloso, in giardino il giorno successivo al nostro primo sguardo lussurioso.</p><p>Lo vidi fremere e mi parve di avvertire un gemito uscire dalle sue labbra.</p><p>Fu quella stessa notte che me lo ritrovai nel mio letto, caldo, tremante ed eccitato.</p><p>Sono sincera, anche io ardevo di passione e non mi pass&ograve; neanche per la testa che stavo per commettere uno sbaglio madornale.</p><p>Godemmo come due pazzi, i nostri gemiti furono catturati da quelle quattro mura che un tempo avevano custodito la mia culla.</p><p>Le bambole ed i peluche sulle mensole parevano guardarci curiosi ed io mi sentivo felice ed appagata tra quelle braccia.</p><p>I nostri corpi si avvinghiarono in un abbraccio lunghissimo ed i nostri umori si fusero e si mescolarono mentre raggiungemmo un piacere lungo ed intenso insieme.</p><p>Oggi, sposa felice e madre di due bimbi meravigliosi, non rinnego niente del mio passato incestuoso e reputo quell'episodio un ricordo che rimarr&agrave; gelosamente custodito nel mio cuore.</p><p>Eppure, se ripenso a quella notte di fuoco e passione, sento un brivido pervadermi il corpo.</p>"
    },
    "/racconti-incestuosi/il-bello-del-sesso-in-famiglia": {
        "title": "Il bello del sesso in famiglia",
        "tipo": "generico",
        "url": "/racconti-incestuosi/il-bello-del-sesso-in-famiglia",
        "description": "Il bello del sesso in famiglia. Entra ora nel sito per leggere questo racconto erotico gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Il bello del sesso in famiglia",
        "parent": "/racconti-incestuosi",
        "html_content": "<p>Sono un ragazzo di 23 anni e da qualche anno ho scoperto tutta la bellezza e l'erotismo del sesso. </p><p>Da quando ho vissuto la mia prima esperienza sessuale ho capito di non poter fare a meno del sesso. </p><p>Infatti da quel momento in poi sono sempre alla ricerca di trasgressione e seduzione. Ma ho notato come da qualche mese i miei desideri si siano spinti oltre: questo perché ho avuto diversi rapporti con ragazze della mia età e tutti, ad un certo punto, finivano per essere monotoni e poco frizzanti. Ecco perché iniziai a guardare con desiderio donne esperte e anche di una certa età che sapevo avrebbero potuto farmi vivere tutta la bellezza del sesso. </p><p>Provavo sempre più il desiderio di avere un'esperienza sessuale piccante con una donna matura ma non avrei mai avuto il coraggio di avvicinarne una. Sono sempre stato pronto a lasciarmi andare a momenti di piacevole erotismo ma pensavo di non poter mai soddisfare questo mio desiderio lussurioso. </p><p>Ma il mio racconto incestuoso è assolutamente hot in quanto riguarda le esperienze trasgressive vissute con una persona della mia famiglia. Già perché da qualche tempo notavo con particolare interesse il modo di porsi di mia zia, una seducente donna di 40 anni. Ho sempre avuto modo di vedere come lei fosse in grado di attirare le sue attenzioni su di sé anche per via di un fisico notevole, a volte anche meglio di molte altre ragazze. </p><p>Ecco perché già da qualche tempo, soprattutto durante il periodo estivo mi lasciavo andare a qualche sguardo hot e avevo modo di eccitarmi. Infatti non riuscivo a fare a meno di guardarle il lato b che quando indossava le gonne era un qualcosa di spettacolare. Senza dimenticare anche un seno sodo e da sogno che ogni qual volta si piegava per le pulizie finiva per essere un oggetto del desiderio per me. Posso dire che da allora ho scoperto che con mia zia avrei desiderato avere qualche rapporto intimo ma non avevo il coraggio di avanzarle una proposta. Tutto di lei mi faceva impazzire, anche perché sapeva porsi in un modo seducente e soprattutto il suo look era assolutamente provocante. </p><p>Il mio racconto incestuoso ha origine da una domenica pomeriggio di fine estate. Lei era particolarmente sensuale grazie ad una delicata abbronzatura e ad un vestitino che in quel pomeriggio decise di indossare per via del caldo. Appena arrivò le sorridevo e scherzavo con lei e non potetti fare a meno di notare come si instaurò fin da subito una certa complicità. Mentre eravamo seduti nel giardino a goderci un pomeriggio in famiglia, io ero seduto più lontano rispetto agli altri e guardavo le sue gambe accavallate sperando che prima o poi mi desse modo di guardare anche in mezzo. I miei sguardi diventavano sempre più eccitati e desiderosi di lasciarsi andare a qualcosa di molto erotico. </p><p>La mia voglia aumentava e sentivo il mio pene eccitarsi mentre ammiravo le sue splendide gambe lisce e i suoi piedi eleganti. Ma all'improvviso mentre la guardavo senza minimamente ascoltare i discorsi che faceva con altri parenti, notai come iniziò a fissarmi. La cosa inizialmente mi imbarazzò molto e così fui portato subito a cambiare traiettoria con lo sguardo, ma appena mi tornai a voltare vidi come lei mi sorrideva ed iniziava ad accarezzarsi le gambe toccandole con delicatezza.</p><p>Questa cosa non passò inosservata per me e perciò iniziai a capire che forse lei aveva inteso quella che era la mia eccitazione a guardarla. Lì per lì non ci fu molto, se non qualche sguardo malizioso e qualche sorriso ripetuto. Il pomeriggio terminò e la zia decise di andar via ad un certo punto per andare a prendere i miei cugini ad una festa.</p><p>Aspettavo il momento del saluto per sentire il suo profumo e per poter avere un contatto, fosse anche stata solo una semplice stretta di mano. Così non fu in quanto colsi l'occasione per accompagnarla a prendere delle buste nella cucina e lei mi salutò con un bacio sulla guancia molto affettuoso e con la mano sfiorò molto delicatamente le mie parti intime. Dopo un sorriso molto eccitante si stampò sul suo volto e io mi sentivo bloccato e nello stesso tempo assolutamente desideroso di possederla. Ma mi rendevo conto di come questo sarebbe stato assolutamente difficile e mi avrebbe esposto ad un vero e proprio scandalo in famiglia. Appena fui a casa pensavo e ripensavo a quello che era successo ma soprattutto non potevo fare a meno di pensare a quelle curve mozzafiato del suo corpo che emergevano dal vestitino che in quel pomeriggio caldo di fine estate indossava. </p><p>Proprio mentre ero a letto, preso da questi pensieri erotici, mi arriva un sms da mia zia. Appena lessi il suo nome sul mio cellulare i miei desideri piccanti schizzarono alle stelle: mia zia mi chiedeva se il pomeriggio successivo avevo possibilità di andare a casa sua per via di alcuni problemi al suo pc e dell'urgenza di averlo a disposizione per lavoro. Già qualche tempo fa mi capitò di andare a casa sua per risolvere alcuni problemi al pc, perciò la cosa finì per non farmi scattare nessuna particolare scintilla.\nIl lunedì pomeriggio seguente a quella domenica eccitantissima, mi recai a casa dei miei zii. Passando nel parcheggio condominiale feci caso che non c'era la macchina di mio zio quindi immaginai di trovarmi solo in casa con mia zia e la cosa non mi sarebbe affatto dispiaciuta. </p><p>Bussai al campanello e nel momento in cui sentii il rumore della serratura provai un forte desiderio sessuale che ero consapevole di dover trattenere in quanto immaginavo fossero in casa anche i miei due cugini. La porta si aprì ma mia zia si nascondeva dietro di essa non dandomi così modo di vederla. Io entrai e mi fermai poco dopo la porta di ingresso per togliermi la felpa visto che provavo una sensazione di calore legata al clima e all'eccitazione. Non appena mi girai ebbi modo di vedere come mia zia indossasse una camicetta da notte completamente trasparente. La cosa più eccitante che abbia mai visto anche perché non indossava biancheria intima: mia zia era completamente nuda, non aveva né reggiseno né mutandine. Non aprii bocca ma in quel momento l'unica cosa che riuscivo a fare era guardarla e provare un immenso desiderio di possederla. Le chiesi come nulla fosse quale problema avesse avuto con il pc e lei non mi diede modo di aggiungere altro che subito iniziò a venirmi vicino e ad accarezzarmi le parti intime con grande delicatezza. Il mio pene si induriva sempre di più e vedevo che lei apprezzava questa cosa. </p><p>Avevo solamente voglia di fare sesso con lei e questa voglia non era pari a quella avuta in passato anche per ragazze dell'età mia o poco più grandi.v<p>Così finì per spingermi in maniera molto provocante sul divano del salone, proprio quello dove con i parenti ci riunivamo durante le feste natalizie. Il solo pensiero di essere lì con lei completamente nuda mi faceva eccitare ancora di più. Lei a bassa voce mi chiedeva come mai da tempo la guardassi con gli occhi pieni di voglia di sesso e soprattutto voleva sapere se mi piaceva effettivamente il suo corpo. Con un filo di voce provai a rispondergli e non ricordo neanche di preciso cosa le dissi: so soltanto che lei iniziò a sfilarsi quella camicetta in modo erotico. Si trovò così completamente nuda dinanzi a me non riuscii a fare a meno di abbassarmi il pantalone. La cosa a lei era molto gradita in quanto mi disse che non aspettava altro e che da tempo provava una notevole eccitazione nei miei confronti. Ammise anche di essersi masturbata a volte pensando al mio pene e a cosa sarebbe potuto essere il sesso insieme. Mi abbassò con forza gli slip e mi ritrovai con il mio pene duro ed assolutamente eccitato completamente scoperto. Così lei iniziò ad accarezzarmelo e successivamente si avvicinò per leccarlo. </p><p>In quel momento godevo come mai successo prima d'ora e io mantenevo la sua testa che andava su e giù per un'esperienza di sesso orale indimenticabile. Furono dei minuti assolutamente piacevoli finché lei non smise e io avevo ancora più voglia di fare sesso. Fu così che lei per un attimo andò in camera da letto: mentre camminava le guardavo il fondoschiena da sogno che aveva. Portò un preservativo e mentre lo aprivo e me lo mettevo lei si poggiò sul divano ed iniziò a toccarsi mentre guardava il mio pene eccitato. </p><p>Appena misi il preservativo le andai incontro e senza neanche farla spostare dal divano misi il mio pene nella sua vagina bagnata e del tutto eccitante. Iniziammo così a fare sesso e fu qualcosa che mai potrò dimenticare. Lei urlava e raggiunse così l'orgasmo ma la sua voglia di sesso non era placata, così come la mia. Avevamo voglia di spingerci ancora oltre e così la girai ed iniziai a penetrarle l'ano, proprio come le piaceva. Sentivo che mentre la penetravo lei si toccava e provava un'eccitazione unica. </p><p>Stemmo un'ora e mezza in quel salone che per quel pomeriggio divenne un nido di lussuria e di trasgressione.</p><p>Componi il numero&nbsp;&nbsp;<strong>&nbsp;</strong>e ascolta il messaggio gratuito, risparmi fino a 50 centesimi di euro al minuto.</p>"
    },
    "/racconti-incestuosi/il-riflesso-dimenticato": {
        "title": "Il Riflesso Dimenticato",
        "tipo": "generico",
        "url": "/racconti-incestuosi/il-riflesso-dimenticato",
        "description": "Non vedevo mia sorella da quasi dieci anni. La vita ci aveva separati...",
        "robots": "index,follow",
        "keywords": "",
        "parent": "/racconti-incestuosi",
        "image": "",
        "html_content": "<p>Non vedevo mia sorella da quasi dieci anni. La vita ci aveva separati: io ero rimasto nella nostra piccola citt&agrave; di provincia, intrappolato in un lavoro sicuro ma senza passioni; lei, invece, era fuggita a Milano per inseguire il sogno dell&#39;arte, diventando una persona che conoscevo solo attraverso le telefonate fredde e i racconti distanti di mia madre.</p><p>Quando torn&ograve; per le vacanze estive, non riconobbi la ragazzina con le trecce che ricordavo. Al suo posto c&#39;era una donna. Si chiamava Elena, ma per me era sempre stata solo &quot;Ele&quot;. Ora, per&ograve;, quel nome sembrava troppo piccolo per lei. Aveva un modo di muoversi che catturava la luce, un sorriso che nascondeva segreti che non avrei mai potuto immaginare.</p><p>La prima sera fu strana. Eravamo seduti sul vecchio dondolo in veranda, i nostri genitori gi&agrave; a letto. Il silenzio tra noi non era imbarazzante, ma denso, carico di parole non dette. Fu lei a romperlo.</p><p>&quot;Sei esattamente come ti ricordavo,&quot; disse, la sua voce un sussurro nel buio. &quot;Solo pi&ugrave;... fermo.&quot;</p><p>&quot;E tu sei completamente diversa,&quot; risposi, forse con troppa onest&agrave;.</p><p>Rise, un suono cristallino che mi fece vibrare qualcosa dentro. &quot;Diverso &egrave; un bene o un male?&quot;</p><p>&quot;Non lo so ancora,&quot; ammisi.</p><p>Nei giorni seguenti, iniziammo a conoscerci di nuovo. O forse, a conoscerci per la prima volta. Scoprii la sua passione per i film d&#39;autore, il suo odio per le mattine presto, il modo in cui si mordeva il labbro inferiore quando era concentrata. E lei scopr&igrave; me. Non il fratello maggiore, ma l&#39;uomo. Vidi il modo in cui i suoi occhi indugiavano sulle mie braccia quando spostavo la legna per il camino, o come il suo respiro si faceva pi&ugrave; corto quando, per caso, le nostre mani si sfioravano.</p><p>Una notte, un temporale estivo ci sorprese. La pioggia batteva violenta contro i vetri e un fulmine fece saltare la corrente. Rimanemmo al buio, illuminati solo dai lampi intermittenti. Eravamo in salotto, e nel caos del momento, inciampai, finendole addosso sul vecchio tappeto persiano.</p><p>Per un istante, rimanemmo immobili. Il mio corpo sopra il suo, il suo profumo di pioggia e pelle che mi riempiva i polmoni. Potevo sentire il suo cuore battere all&#39;unisono con il mio. Un lampo illumin&ograve; la stanza, e nei suoi occhi non vidi paura, n&eacute; imbarazzo. Vidi solo un riflesso del mio stesso desiderio.</p><p>&quot;Non dovremmo,&quot; sussurr&ograve; lei, ma le sue mani non mi stavano spingendo via. Anzi, si erano aggrappate alla mia schiena, tirandomi pi&ugrave; vicino.</p><p>&quot;Lo so,&quot; risposi, la mia voce roca. E poi la baciai.</p><p>Non fu un bacio tra fratello e sorella. Fu un bacio che cancellava anni di distanza, che riscriveva ogni regola che avevamo mai conosciuto. Le sue labbra erano morbide, avide. La sua lingua incontr&ograve; la mia con una familiarit&agrave; sconvolgente, come se si fossero sempre cercate. Le mie mani scivolarono sotto la sua maglietta leggera, trovando la pelle calda e liscia della sua schiena. Lei gemette contro la mia bocca, un suono che fu inghiottito dal tuono.</p><p>Ci spogliammo lentamente, guidati pi&ugrave; dall&#39;istinto che dalla vista. Ogni lampo era una fotografia proibita: i suoi seni pieni, il mio petto teso, le nostre gambe intrecciate. Non c&#39;era vergogna, solo una strana, inebriante sensazione di essere finalmente nel posto giusto. Quando entrai in lei, entrambi sospirammo. Era come tornare a casa in un luogo dove non sapevamo di essere mai stati. Ci muovemmo insieme, un ritmo antico e nuovo allo stesso tempo, un segreto condiviso solo con la tempesta fuori. E in quella notte, al buio, non eravamo pi&ugrave; fratello e sorella. Eravamo solo due corpi, due anime, che si erano finalmente ritrovate nel riflesso dimenticato del proprio desiderio.</p>"
    },
    "/racconti-incestuosi/in-un-magazzino-nascosto-agli-occhi-del-mondo": {
        "title": "In un magazzino nascosto agli occhi del mondo",
        "tipo": "generico",
        "url": "/racconti-incestuosi/in-un-magazzino-nascosto-agli-occhi-del-mondo",
        "description": "In un magazzino nascosto agli occhi del mondo. Entra ora nel sito per leggere i racconti incestuosi gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "In un magazzino nascosto agli occhi del mondo",
        "parent": "/racconti-incestuosi",
        "html_content": "<p>Nel negozio dei miei genitori era come sempre scoppiato il panico, quindi come ogni anno, interrompevo le mie lunghe sessioni di studio per dare una mano con i clienti.</p><p>Avevo anche rotto con il mio storico fidanzato di sempre, Stefano, che i miei adoravano ed era oramai diventato parte della famiglia.</p><p>Non volevo dare troppe spiegazioni, ma a quanto pare tutti avevano già deciso che la colpa era la mia e che mi sarei poi in seguito pentita di quella scelta sconsiderata. Stefano era il classico bravo ragazzo, di ottima famiglia e con la testa sulle spalle. Forse troppo, chissà.</p><p>Io ero stanca di dover recitare sempre la parte della brava donnina educata e composta. Mi piaceva uscire con gli amici, bere ogni tanto, far tardi e danzare sotto la pioggia come due sconsiderati senza pensieri. Stefano, no. Stefano mi ripeteva ogni volta qualche scusa diversa. Il freddo, il sonno, la stanchezza, la serietà. Insomma, Stefano aveva 24 anni ma ne portava 50. E io invece volevo solo divertirmi prima di laurearmi e trovare un lavoro che mi portasse via le energie e la spensieratezza dei miei vent'anni.</p><p>Quando andai in magazzino vidi del fumo uscire da uno dei corridoi bui.</p><p>\"Claudio ti vedo, o meglio, ti sento\" - dissi ridendo.</p><p>Mio fratello Claudio aveva 27 anni e anche lui ogni tanto dava una mano in negozio quando il suo lavoro da commercialista non lo impegnava troppo.</p><p>All'apparenza un ottimo ragazzo d'oro, da sposare. Claudio era tutto ciò che i miei hanno sempre desiderato: serio, diligente, sano, sportivo e gran lavoratore.</p><p>Agli occhi di tutta la famiglia era l'esempio da seguire, mentre io ed i suoi amici sapevamo che la sua era solo una recita bene architettata per evitare rotture di palle durante le classiche riunioni con la parentela.\nIo però uscivo a volte con mio fratello ed era uno spasso sotto ogni punto di vista. Non portava mai una ragazza a casa semplicemente perché non aveva mai la stessa donna ogni sera. La scusa ufficiale era che voleva concentrarsi a lavoro senza distrazioni sentimentali.\nTutto sommato poteva anche essere vero perché di sentimentale nelle sue relazioni non c'era proprio nulla.</p><p>Attraente e brillante, Claudio sapeva come conquistare una ragazza e a quanto mi dicono, sapeva anche cosa farci dopo, a letto.</p><p>\"Immagini sorellina che ridere, dopo anni di recita perfetta, mi beccano perché mi sto fumando una canna nel magazzino di mamma e papà\" - disse ridendo.</p><p>\"Non preoccuparti tesoro, sono impegnatissimi, non verranno qui\" - risposi prendendo quella sigaretta di marijuana dalle sue dita.</p><p>Feci un tiro profondo e sentii subito una strana scossa euforica trapassarmi l'intero corpo.</p><p>Sentii le guance calde come se stessi arrossendo di colpo.</p><p>\"Botta niente male, eh?\" - mi chiese lui.</p><p>Passò quasi un'ora da quando mi sedetti accanto a lui e le cose incominciarono piano piano a prendere una piega insolitamente strana. La canna ci fece assaporare un tepore nuovo e ci trovammo fraternamente abbracciati, sdraiati sugli scatoloni impolverati, semplicemente così, a raccontarci le nostre avventure ed i nostri segreti.</p><p>\"Ma tu e Stefano facevate sesso?\"\" - chiese di punto in bianco sorridendo sornione.</p><p>\"Ma... beh sì, ovvio, solo che lui non ha mai saputo come si accende una signora, se capisci cosa intendo\" - dissi spudoratamente ammiccando.</p><p>Fu un attimo. Mio fratello mi strinse forte e si avvicinò ancora di più verso il mio viso. Fui in grado di sentire il suo caldo respiro sulla mia bocca e poi, di colpo, ci travolse il bacio più eccitante e passionale di tutta la mia vita.\nIn un momento, Claudio era l'amante perfetto. Non eravamo più fratelli, ma due persone eccitate travolte da un'incontenibile voglia di darsi piacere.</p><p>Fare sesso con lui fu un'esperienza che mi cambiò profondamente. Era davvero bravo a letto come diceva la sua reputazione e raramente sarei riuscita a trovare qualcuno alla sua altezza. Mi ero cacciata proprio in un bel guaio.</p><p>\"Adesso sono rovinata, uno come te dove lo trovo\" - dissi guardandolo con occhi supplicanti.</p><p>\"Non devi mica cercarlo, lo hai già qui il tuo uomo perfetto, basterà recitare un copione ancora più piccante e segreto. Basta che tu sia d'accordo...\" - disse accarezzandomi la guancia.</p><p>Lo baciai ancora e ancora. La nostra storia clandestina aveva preso vita, incestuosamente provocante, in un magazzino nascosto dagli occhi del mondo. </p><p align=\"center\"><strong>Vuoi spendere di meno?</strong></p><p>Componi il numero&nbsp;&nbsp;<strong>&nbsp;</strong>e ascolta il messaggio gratuito, risparmi fino a 50 centesimi di euro al minuto.</p>"
    },
    "/racconti-incestuosi/la-casa-al-lago": {
        "title": "La Casa al Lago",
        "tipo": "generico",
        "url": "/racconti-incestuosi/la-casa-al-lago",
        "description": "La casa al lago era sempre stata il nostro rifugio, il luogo dove le regole del mondo esterno sembravano svanire...",
        "robots": "index,follow",
        "keywords": "",
        "parent": "/racconti-incestuosi",
        "image": "/img/1753663905-LaCasaalLagoimg.jpg",
        "html_content": "<p>La casa al lago era sempre stata il nostro rifugio, il luogo dove le regole del mondo esterno sembravano svanire. Per me e mio cugino Marco, era un regno segreto. Eravamo cresciuti insieme durante quelle estati lunghe e afose, costruendo castelli di sabbia che diventavano fortezze e nuotate al tramonto che si trasformavano in spedizioni epiche. Eravamo inseparabili, due metà della stessa medaglia.</p><p>Poi arrivò l'adolescenza, e con essa una tensione nuova, un'elettricità che crepitava nell'aria ogni volta che eravamo troppo vicini. Non era più solo complicità, era qualcosa di più profondo, di più pericoloso. Qualcosa che entrambi sentivamo ma che nessuno dei due osava nominare.</p><p>Quell'anno, tornammo al lago che avevamo entrambi diciassette anni. Le nostre famiglie, come sempre, ci lasciarono soli per il weekend, fidandosi ciecamente di quella parentela che credevano un scudo contro ogni tentazione. Non sapevano che era proprio quella a rendere tutto più intenso.</p><p>Era una sera calda, la luna piena disegnava una striscia d'argento sull'acqua immobile del lago. Eravamo seduti sul vecchio pontile di legno, le gambe a penzoloni nell'acqua fresca. Parlammo del futuro, delle nostre paure, dei sogni che tenevamo nascosti a tutti. A tutti, tranne che a noi stessi.</p><p>\"A volte mi sento come se nessuno mi capisse veramente,\" dissi io, guardando il mio riflesso tremolante sull'acqua. \"Tranne te.\"</p><p>Marco non rispose subito. Poi, lentamente, la sua mano trovò la mia sotto la superficie dell'acqua. Le sue dita si intrecciarono con le mie, un gesto semplice che mi mandò una scossa lungo la schiena. \"È lo stesso per me,\" disse, la sua voce più profonda del solito. \"Tu sei l'unica persona con cui non devo fingere.\"</p><p>Ci voltammo a guardarci. La distanza tra i nostri visi si annullò senza che nessuno dei due prendesse una decisione consapevole. Fu come una calamita, una forza inevitabile. Le sue labbra erano esitanti all'inizio, un tocco leggero, quasi una domanda. Risposi inclinando la testa, approfondendo il bacio, e in quel momento ogni barriera crollò.</p><p>Il sapore della sua bocca era familiare e proibito. Le sue mani, che conoscevo da una vita, ora esploravano il mio corpo con una curiosità nuova, audace. Mi sfilò la maglietta, e il suo sguardo sui miei seni mi fece sentire esposta e potente allo stesso tempo. Non c'era fretta, solo la riscoperta di un corpo che credevamo di conoscere, ma che ora vedevamo sotto una luce completamente diversa.</p><p>Tornammo in casa, lasciando una scia di vestiti sul pavimento di legno. Nella penombra della stanza, illuminati solo dalla luna che filtrava dalla finestra, facemmo l'amore. Ogni tocco, ogni bacio, ogni sospiro era un segreto che ci legava ancora di più. Quando fu dentro di me, fu un incastro perfetto, un ritorno a un'unità che avevamo sempre cercato senza saperlo. I nostri corpi si muovevano insieme, in un silenzio rotto solo dai nostri respiri affannosi, un dialogo che nessuna parola avrebbe mai potuto eguagliare.</p><p>Rimanemmo abbracciati a lungo, mentre la luce dell'alba iniziava a colorare il cielo. Non dicemmo nulla. Non ce n'era bisogno. Quella notte, sul pontile, non avevamo solo infranto una regola. Avevamo trovato una verità che ci apparteneva solo a noi, una verità nascosta nelle estati silenziose della nostra casa al lago.</p>"
    },
    "/racconti-incestuosi/la-mamma-e-sempre-la-mamma": {
        "title": "La mamma è sempre la mamma",
        "tipo": "generico",
        "url": "/racconti-incestuosi/la-mamma-e-sempre-la-mamma",
        "description": "La mamma è sempre la mamma. Entra ora nel sito per leggere i racconti incestuosi gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "In un magazzino nascosto agli occhi del mondo",
        "parent": "/racconti-incestuosi",
        "html_content": "<p>Era il 2012 quando mio figlio, Marco, aveva compiuto i suoi 15 anni. Al tempo era un ragazzo molto carino: occhi azzurri, tipici di suo padre, erano attorniati da dei riccioli neri e soffici, che caratterizzavano il suo aspetto.<p>Già al tempo era un ragazzo ammirato dalle sue compagne di classe e di tanto in tanto si lasciava trasportare in un'avventura con alcune di loro. Il che, ammettiamolo, era normale per la sua età.<p>Quando arrivò l'inverno Marco arrivò a casa nostra, per passare le vacanze. Era una casa lontano nelle montagne e mio marito era andato via per un paio di giorni, lasciandoci soli nella casa. Questa, oltre a noi, era abitata da nostra zia Maddalena. Senza parlarne molto si può certamente affermare che al tempo era una nonnina un po' cieca, ma molto vivace.<p>Nelle giornate di neve stava al più a casa, svolgendo i dovuti servizi. In quelle di sole, invece, s'intrufolava nel bosco vicino a casa, per farsi delle lunghe camminate in montagna. Uno di quei giorni arrivò dopo Natale, quando la neve smise di cadere e Maddalena ci lasciò soli in casa.<h2>L'incesto a Natale</h2>Le fiamme del camino riscaldavano l'ambiente come non mai. Io cucinavo, occupata ai fornelli. Però mi accorsi che la legna stava per finire, per questo mi girai per chiamare Marco.<p>Questi però non sentì il mio richiamo, e io lasciai i pomodori e i cetrioli sul banco della cucina andando verso la stanzetta. La porta era leggermente preaperta, così la aprii ancora di più per vedere che dentro il ragazzo si stava masturbando su di un giornalino. Per un attimo pensai di richiudere la porta e andare da sola a prendere la legna.<p>Poi, però, mi venne l'idea di fargli una sorpresa e aprii la porta ancora di più. Marco si spaventò e in un istante solo nascose il suo giornalino con le immagini erotiche. Io, invece, non seppi cosa fare. Per un istante pensai di chiedergli di andare a prendere la legna. Poi però ci ripensai: mio marito era fuori da troppo tempo e io avevo molta volontà di fare del sano sesso.<p>Così mi avvicinai a lui, e lui si spaventò ancora di più.<p>-Rilassati, - gli dissi tranquilla. Quindi misi le mie mani verso i suoi pantaloni e glie li sbottonai. Lui mi guardò stranito, ma compresi subito che gli piacque l'idea. Il suo uccello era già duro; gli ormoni erano saliti a mille anche a me. In un attimo, come avevo fatto anni fa, lo presi in bocca e percepii il suo caldo sapore. Era salato, specifico, un po' come sempre.<p>Iniziai a leccarlo dalla punta, scendendo lungo l'asta su e giù. La cosa mi faceva eccitare, così misi mano nelle mie mutande e iniziai stimolare il clitoride. La cosa mi fece eccitare ancora di più: non mi rimase che accelerare il ritmo e muovere la lingua intorno al suo pene.<p>Al tempo Marco era ancora inesperto, ma prese coraggio e mi mise le mani sulla nuca iniziando a spingerla velocemente verso la base del pene. La sua violenza non mi dispiacque; e glie lo lasciai fare. Poco dopo percepii del caldo liquido uscire dal suo sesso e mi tirai indietro, ma compresi che non era possibile: mi teneva troppo stretto.<p>Non rimase che ingoiare tutto in un momento guardando mio figlio negli occhi. A dire il vero lui li chiuse poco dopo e lasciò la presa. Io mi staccai e volli rimproverarlo. Poi però mi fece tenerezza e me ne tornai in cucina."
    },
    "/racconti-incestuosi/mai-piu-senza-mio-fratello": {
        "title": "Mai più senza mio fratello",
        "tipo": "generico",
        "url": "/racconti-incestuosi/mai-piu-senza-mio-fratello",
        "description": "Mai più senza mio fratello. Entra ora nel sito per leggere i racconti incestuosi gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Mai più senza mio fratello",
        "parent": "/racconti-incestuosi",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE ETERO:  A 0,99 CHF AL MINUTO</li>\n<li>CHIAMATE EROTICHE MATURE:  A 0,99 CHF AL MINUTO</li>\n<li>CHIAMATE EROTICHE TRANS:  A 0,99 CHF AL MINUTO</li>\n</ul>\n<p>Mi accordai con mio fratello, che oltretutto, mi inform&ograve; di una partenza improvvisa della nostra famiglia. Un compleanno fuori programma, dovuto ad un invito dell'ultimo secondo, aveva fatto partire tutti. Mi chiese se avevo preferenze per la cena, ma come al solito, non ascolt&ograve; le mie risposte.</p><p>Avevo chiesto di mangiare una pizza, ma quando arrivammo a casa, notai che aveva preso del carpaccio. E io, vegetariana da sempre, lo guardai con un punto di domanda negli occhi.</p><p>'Scusa Sarah, non mi ricordavo, davvero. Ho molto per la testa in questi giorni e tra l'altro &egrave; da una vita che non ci vediamo, davvero, mi &egrave; sfuggito di mente. Vado a prenderti una pizza qui all'angolo, sono aperti fino a tardi.'</p><p>Decisi che nel frattempo mi sarei fatta una doccia. Aveva ragione. Non vedevo la mia famiglia da tanto, troppo tempo. Ero scappata dall'Italia quasi subito dopo il diploma e ormai avevo una vita tutta mia in Irlanda. Non sarei pi&ugrave; tornata a vivere nel mio paese d'origine e la mia famiglia, restia da sempre a viaggiare all'estero, mi era venuta a trovare solo una volta in ben 13 anni. Per quanto riguarda me, erano ormai 6 anni che non mettevo piede su suolo italico.</p><p>Mio fratello, il mio cucciolo pi&ugrave; grande di me di un anno, era ormai diventato un uomo e io facevo fatica a riconoscerlo. Stargli accanto, mi dava la fastidiosa sensazione, di essere vicino ad uno sconosciuto. Mi stavo crogiolando sotto il getto dell'acqua calda, quando sentii la porta del bagno aprirsi.</p><p>'Sarah, sono tornato, vieni o la pizza si raffredda' - mi disse senza entrare.</p><p>Mi avvolsi un asciugamano e corsi in cucina per placare in fretta la fame furiosa che avevo ormai da qualche ora. Non appena entrai, vidi mio fratello fissarmi con aria imbarazzata. 'Che c'&egrave;? Luca? Tutto ok?' - chiesi apprensiva. 'S&igrave;, s&igrave; tranquilla. E' solo... Nulla, sono solo stanco'.</p><p>La risposta non mi convinse, ma lasciai perdere. Dopo cena, ci ritrovammo a bere qualche bicchiere della riserva nascosta di nostro padre. Teneva sempre un qualche prezioso liquore nello sportello bar in salotto. L'aria di casa, il calore provocato dal Brandy d'annata, la stanchezza che si stava sciogliendo e la tensione di quel viaggio infinito che finalmente mi abbandonava e come in un sogno, mi resi conto che stavo quasi flirtando con mio fratello.</p><p>Ma era possibile?</p><p>'Cosa c'&egrave; che non va Luca, ti vedo davvero strano, con me puoi parlare' - dissi poco convinta. Come poteva parlare con una sorella che conosceva appena. Eravamo stati cos&igrave; distanti che praticamente eravamo degli estranei. Non ricordavo l'ultima volta di me e lui seduti a parlare. Lui, poi, era un detrattore accanito dei Social Network, quindi, anche da quel punto di vista, eravamo perfetti sconosciuti.</p><p>'Vederti con quell'asciugamano, prima, mi ha per un attimo fatto provare attrazione. Se non fossi stata mia sorella, ti avrei preso con tutta la passione che ho in corpo.'</p><p>La sua risposta schietta e sincera mi lasci&ograve; di sasso. Ci misi qualche minuto prima di proferire verbo. Poi, con calma, deglutii e lo guardai negli occhi.</p><p>'Sai, non so se &egrave; peggio il fatto di non rimanere scandalizzata o... il fatto di aver provato eccitazione durante tutta la cena. Mio Dio, stavo flirtando con te! Non mi dire che non te ne sei accorto, ho fatto la civettina per tutta la sera!' e cos&igrave; ammettendo, mi coprii la faccia con le mani e risi piano piano. Luca era mio fratello. S&igrave;, &egrave; vero, non ci vedevamo da anni, non sapevamo nulla di noi. Ma era comunque parte del mio sangue.</p><p>'Se fossi un uomo che entra in un bar e ci prova con te, tu che faresti?' - mi chiese avvicinandosi piano piano. Il mio corpo fremeva. L'unica cosa razionale a cui riuscivo a pensare, era quella di farmi prendere dalle sue braccia muscolose e lasciarmi andare sotto di lui.</p><p>'Sbagliamo e lo sai. Ci pentiremo e lo sai. E' la cosa pi&ugrave; ignobile che potremmo fare e tu questo lo sai. Ma perch&eacute; non posso fare a meno di immaginare il tuo corpo nudo che si prende ogni centimetro del mio?' - dissi quasi sottovoce. Luca non si fece pregare. All'inizio fu un pochino imbarazzante. Ma la voglia e l'eccitazione di assaporarci, fu talmente esponenziale, da farci dimenticare chi fossimo e cosa rappresentassimo l'una per l'altro.</p><p>'Ti piace sorellina?' - mi disse spingendosi dentro di me, con una forza ed un sensuale travolgimento da lasciarmi quasi svenire dal piacere. 'Dai fratellino, puoi fare di pi&ugrave;' - lo incoraggiai iniziando un percorso di battute spinte sulla nostra parentela, che sarebbero potute sembrare inopportune, ma che in quel momento, parevano perfette per aumentare un'intesa cos&igrave; perfetta che mai avevo provato prima. Ci sapeva fare. D'altronte, buon sangue non mente.</p><p>Mi fece godere come nessuno mai. Mi disse che per lui fu un'esperienza magica, quasi mistica. Nessun orgasmo era stato mai cos&igrave; intenso. Mai un incontro di sesso, lo aveva travolto e coinvolto come in questa fugace notte con me. Ci guardammo a lungo, dopo. Non seppi dire nemmeno io quali erano i sentimenti contrastanti che ci passavano per la mente. Solo di una cosa ero sicura. Lo avrei voluto riprovare subito, poi ancora e ancora. Era nato qualcosa? Non lo sapevo, ma il mio rientro in Irlanda, di colpo, sembr&ograve; molto, molto lontano.'</p>"
    },
    "/racconti-incestuosi/tale-madre-tale-figlia": {
        "title": "Tale madre, tale figlia",
        "tipo": "generico",
        "url": "/racconti-incestuosi/tale-madre-tale-figlia",
        "description": "Tale madre tale figlia. Entra ora nel sito per leggere i racconti incestuosi gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Tale madre, tale figlia",
        "parent": "/racconti-incestuosi",
        "html_content": "<p>Sono un uomo di 36 anni e da un anno e mezzo sono sposato e ho iniziato a convivere con la mia splendida moglie di 34 anni. Siamo una coppia affiatata e che ha una notevole sintonia, anche sotto le lenzuola: posso dire che non ci facciamo mai mancare nulla, entrambi siamo soddisfatti l'uno dell'altro.</p><p>Amiamo sperimentare sempre nuove esperienze sessuali dando spazio sempre alla nostra fantasia: devo ammettere che le abbiamo provate tutte e sono felicissimo dei nostri momenti passionali. Da qualche tempo per&ograve;, abbiamo scoperto una pratica sessuale che ci ha davvero interessati moltissimo e che abbiamo trovato entrambi soddisfacente, ovvero l'incesto. Fino a qualche tempo fa, solo pensare ad una cosa del genere non era da me, ma oggi ogni volta che penso ai momenti vissuti mi prende una grande eccitazione e voglia di avere un rapporto sessuale molto trasgressivo.</p><p>Tutto inizia con il trasferimento di mia suocera a casa dovuto a dei problemi nella sua casa vecchia. Mai scelta fu pi&ugrave; felice per noi sia come coppia sia come famiglia per ravvivare la nostra vita passionale. Gi&agrave; da tempo notavo nella mamma di mia moglie un certo desiderio di trasgressione che, a quanto mi ha riferito la figlia, &egrave; stato conseguenza diretta della prematura perdita del marito. Mia moglie Raffaella e sua madre Rosa hanno sempre avuto un rapporto molto stretto: &egrave; stata proprio lei a sapere la prima volta mia e di Raffaella.</p><p>D'altronde Rosa ha sempre amato dare i consigli piccanti a sua figlia, proprio per rendere il rapporto ancor pi&ugrave; frizzante e passionale. Ma non finisce qui, in quanto mia suocera &egrave; anche una splendida donna di 64 anni con un corpo che dimostra molti anni di meno: in molti per strada pensano sia una donna di quarant'anni e la cosa non pu&ograve; che farle enormemente piacere. Anche io non ho mai potuto fare a meno di notare il suo corpo e le sue forme estremamente eccitanti. Pi&ugrave; volte mi sono soffermato a guardare il suo seno ed il suo lato b e non nascono che &egrave; capitato che i nostri sguardi si incrociassero e lei sembrava gradire il mio apprezzamento. Ma soprattutto, la cosa particolare l'ho notata qualche mese fa, quando mia moglie Raffaella si accorse di qualche sguardo tra me e sua madre e sembrava gradire la cosa.</p><p>Infatti dopo qualche giorno ci ritrovammo a parlarne e lei vedeva questa cosa di buon occhio anche per aiutare la mamma che amava sentirsi desiderata dagli uomini nonostante l'et&agrave;. Col passare del tempo, la convivenza in casa &egrave; diventata sempre pi&ugrave; bollente: mia moglie mi ha sempre messo in guardia avvertendomi di come lei e sua madre fossero totalmente disinibite. Raffaella gira spesso in casa in intimo o addirittura senza soprattutto dopo aver fatto una doccia, ma non sono potuto rimanere che a bocca aperta quando una sera mi ritrovai mia suocera uscire dal bagno completamente nuda.</p><p>Ho potuto ammirare il suo splendido seno ed un lato b da paura, oltre a delle gambe sensuali. In quel momento mi prese un'erezione evidente pur indossando il pantalone e lei not&ograve; la cosa e sorrideva. Preso dalla foga e dal desiderio andai in camera da letto dove si trovava mia moglie Raffaella. Non le ho dato neanche il tempo di infilarsi gli slip che subito l'ho presa e abbiamo fatto l'amore in modo passionale, proprio come piaceva a noi.</p><p>La situazione pi&ugrave; piccante, per&ograve; successe dopo qualche giorno. Ormai mi ero abituato a vedere mia moglie e mia suocera girare per casa nude o seminude e anche io non avevo problemi a mostrarmi come mamma mi ha fatto. Una sera non ho potuto resistere e vidi la porta della camera di mia suocera socchiusa e la guardai in tutta la sua bellezza mentre dormiva, completamente nuda sul letto.</p><p>Non aveva nulla ed ero affascinato come non mai da tutto di lei: dal seno prosperoso ad un lato b sexy, fino a passare a dei piedi curati e sempre profumati. La voglia di possederla e farci l'amore era tanta ma non avrei mai potuto fare un pensiero del genere sulla mamma di mia moglie. Lei dormiva ancora, cos&igrave; andai in camera da letto e con mia moglie Raffaella iniziammo a toccarci proprio come succede prima che iniziamo a fare l'amore.</p><p>Io ero completamente nudo ed avevo un'erezione assurda, mentre mia moglie era rimasta soltanto con uno dei suoi perizomi sexy che indossava quando veniva a letto con me. Mentre ci baciamo e ci tocchiamo vedo comparire sull'uscio della porta Rosa, mia suocera, completamente nuda. A quella visione non mi sentii per niente inibito e anzi mi eccitai ancora di pi&ugrave;. Vedendola nuda sedersi sul nostro letto ho potuto toccare con mano cosa vuol dire raggiungere l'apice dell'eccitazione.</p><p>Io e mia moglie Raffaella iniziammo a fare sesso avanti a lei. Rosa restava seduta, con una gamba appoggiata per terra ed una sul letto. Avevo un suo piede nudo vicino alla faccia mentre facevo sesso con Raffaella e lei inizi&ograve; a strofinarmelo sul viso, passando poi ad accarezzare in modo sensuale il seno di sua figlia Raffaella.</p><p>Non ci siamo riusciti a fermare e per tutti e tre &egrave; stato un momento di passione incredibile. Mia moglie Raffaella, dopo aver raggiunto l'orgasmo, si &egrave; stesa e ha iniziato a toccare la madre che nel frattempo toccava il mio organo. Fu difficilissimo mantenere la calma e finii per fare sesso anche con mia suocera, con mia moglie che guardava e si toccava nel frattempo. Esperienze che non dimenticher&ograve; mai e che mi hanno permesso di scoprire una nuova frontiera dell'eros.</p>"
    },
    "/racconti-incestuosi/vizi-di-famiglia": {
        "title": "Vizi di famiglia",
        "tipo": "generico",
        "url": "/racconti-incestuosi/vizi-di-famiglia",
        "description": "Vizi di famiglia. Entra ora nel sito per leggere i racconti incestuosi gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Vizi di famiglia",
        "parent": "/racconti-incestuosi",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE ETERO:  A 0,99 CHF AL MINUTO</li>\n<li>CHIAMATE EROTICHE MATURE:  A 0,99 CHF AL MINUTO</li>\n<li>CHIAMATE EROTICHE TRANS:  A 0,99 CHF AL MINUTO</li>\n</ul>\n<p>Una sera, senza indugio, Marco si fece coraggio e affront&ograve; Virginia.</p><p>\"Io so tutto\", le disse.</p><p>Sua sorella rest&ograve; in silenzio mentre lasciava asciugare uno smalto color viola sulle sue unghie.</p><p>\"Che cosa sai?\" domand&ograve;.</p><p>\"So quello che fai nella tua stanzetta, Virginia, e so come guadagni i tuoi soldi.\"</p><p>Lei sorrise e questo suo atteggiamento infastid&igrave; Marco.</p><p>\"Racconter&ograve; tutto a pap&agrave; se non la smetti subito di ridere!\", url&ograve; il giovane e Virginia inutilmente cerc&ograve; di calmarlo.</p><p>\"Io parlo\", ripet&eacute; Marco con insistenza.</p><p>Virginia cap&igrave; che con suo suo fratello possibilit&agrave; di un dialogo non ce ne erano.</p><p>\"Che cosa vuoi? Soldi?\"</p><p>\"No\", rispose Marco, e i suoi occhi si posarono sui suoi capezzoli. Virginia intravide in quello sguardo malizioso la stessa bramosia dei suoi clienti. E lui inizi&ograve; a toccare.</p><p>\"Smettila!\"</p><p>\"Vado da pap&agrave;!\"</p><p>\"Aspetta!\"</p><p>\"Sei mia sorella e a me d&agrave; fastidio che tu faccia vedere il tuo seno agli sconosciuti!\"</p><p>\"Zitto!\" gli intim&ograve; Virginia.</p><p>Trascin&ograve; Marco nella sua stanzetta e cerc&ograve; in tutti i modi di ammansirlo, ma suo fratello fu integerrimo. Avrebbe parlato e lei lo sapeva.</p><p>\"Senti, Marco\", disse, \"Potremmo sempre metterci d'accordo.\" La sua mano si avvicin&ograve; ai pantaloni. Lui era in erezione e Virginia continuava con la mano a massaggiarlo, e mentre lo faceva il viso di Marco si rilassava, sembrava perdere tutta la seriet&agrave; mostrata poco prima.</p><p>\"Se non racconti ai nostri genitori niente di quello che faccio, io posso farti divertire\", sospir&ograve; Virginia e con delicatezza chiuse la porta lasciando suo fratello perso nei suoi pensieri.</p><p>Nei giorni seguenti Marco continu&ograve; a ripensare al massaggio di sua sorella e all'eccitazione che aveva provato.</p><p>Poi un pomeriggio aveva parlato con i suoi amici di sesso orale. Stefano, un ragazzo basso e lentigginoso, gli spieg&ograve; che era un'esperienza da provare. Tornato a casa si colleg&ograve; in Internet, cerc&ograve; alcuni video porno e decise che Virginia avrebbe dovuto accontentarlo.</p><p>Infatti la sera stessa buss&ograve; alla camera di sua sorella. Lei lo fece entrare. Negli ultimi tempi si era mostrata gentile con lui e questo perch&eacute; non voleva che Marco rivelasse il suo segreto. Si avvicin&ograve; a lui accarezzandogli le parti intime e ripetendogli che era il suo \"caro fratellino\".</p><p>\"Voglio di pi&ugrave;\" disse Marco interrompendola. Le sue parole assunsero un significato di inesorabile convinzione. Virginia sorrise e, nello stesso momento, lesse un messaggio che le era arrivato su WhatsApp.</p><p>\"Ok, Marco, dimmi: che cosa vuoi?\"</p><p>\"Che tu lo prenda in bocca.\"</p><p>Virginia colp&igrave; suo fratello con uno schiaffo. Era troppo. Ma come si permetteva, pens&ograve;, questo lurido e piccolo sfigato! Ma si era lasciata incastrare e purtroppo lo sapeva.</p><p>Quindi a malincuore abbass&ograve; i pantaloni di suo fratello: il pene di lui se ne stava eretto come l'asta di una bandiera quando lei inizi&ograve; a baciarglielo e poi cominci&ograve; a succhiare. I suoi occhi s'incrociarono con quelli di Marco e cap&igrave; che stava per eiaculare.</p><p>Spost&ograve; il viso e lo sperma ricadde per terra macchiando il pavimento.</p><p>Nei giorni seguenti Marco si fece pi&ugrave; temerario.</p><p>A tavola, per indispettirla, con i suoi genitori parlava di quanto fossero misere quelle ragazze che si prostituivano per pochi soldi.</p><p>Cap&igrave; che suo fratello amava provocarla, e una notte Marco buss&ograve; alla sua porta con insistenza. Lei aveva finito da poco con un cliente. Marco la vide distesa sul letto, quasi nuda e con solo le mutandine e il reggiseno. Era una serata di fine luglio e il caldo opprimente toglieva il respiro.</p><p>Virginia non disse nulla e lasci&ograve; che suo fratello si sedesse sul letto. Lui tocc&ograve; le sue gambe, poi il seno, sfior&ograve; i suoi capezzoli con le dita e scese sempre pi&ugrave; in gi&ugrave;. Cap&igrave; che Marco voleva il dessert, che seghe e pompini ormai facevano parte di un repertorio che l'aveva stancato.</p><p>\"Senti, Marco, non puoi. Siamo fratelli\", ma le parole di Virginia furono inutili.</p><p>\"Cerca di capire, io mi guadagno da vivere in questo modo, non posso dare una delusione tale ai nostri genitori! Cosa direbbero se mi scoprissero? Sai cosa farebbero? Mi caccerebbero di casa!\"</p><p>Marco si abbass&ograve; il pantalone. Stringeva il suo pene duro e glielo lisci&ograve; sul viso, quasi fosse una carezza. Poi sfil&ograve; le mutandine di sua sorella allargandole le gambe. Virginia cerc&ograve; di emettere una parola che, per&ograve;, rest&ograve; quasi soffocata nella sua gola. Quando Marco le penetr&ograve; dentro, prov&ograve; una sensazione di piacere.</p><p>Un insolito, opprimente, peccaminoso piacere. Nell'altra stanza i suoi genitori dormivano. Chiese a Marco di non far troppo rumore, ma lo lasciava spingere. Il materasso del letto cigolava provocando un suono musicale quasi in armonia con il silenzio della notte. Lei sentiva tutta la potenza della penetrazione, ansimava di piacere mentre Marco emetteva sospiri e gemiti.</p><p>Virginia teneva gli occhi chiusi, le mani sul suo addome, e le unghie sprofondavano nella pelle di Marco quando con voluttuosit&agrave; gli chiese di spingere. Spingere. Spingere. Spingere.</p><p>\"Fammi male, Marco, oh... fammi male!\" sospir&ograve;. Quando suo fratello termin&ograve;, lei ebbe l'accortezza di non farsi venire dentro. Lo sperma cadde lungo il lenzuolo bianco del letto che, come una macchia, s'impresse per sempre in quella strana notte di piacere. In fondo non fu cos&igrave; male, pens&ograve; Virginia, bastava prendere le giuste precauzioni.</p><p>Per tutta l'estate lei e Marco continuarono a fare sesso. Sesso increscioso, sesso impetuoso, sesso incestuoso. Ma a loro non importava, anzi, a lei sembrava persino piacerle.</p><p>Poi quando Marco inizi&ograve; a frequentare una ragazza di nome Lucia, le loro performance sessuali terminarono.</p><p>Si sent&igrave; come tradita. Ma Virginia non sapeva che qualcun altro aveva osservato quanto accaduto tra lei e suo fratello. Nonno Michele li aveva spiati e si era accorto di quanto fossero sporcaccioni i suoi nipoti.</p><p>Una sera di novembre, mentre fuori grandinava e le nuvole nascondevano la luna, Michele vide Virginia nella sua cameretta assorta nei suoi pensieri.</p><p>\"Sei triste, cara?\", domand&ograve;.</p><p>\"No, nonno, assolutamente\", ma invece ripens&ograve; a quanto le mancasse il sesso fatto con suo fratello.</p><p>\"Sai\", continu&ograve; suo nonno, \"Una ragazza giovane come te dovrebbe essere un esempio per la propria famiglia. E invece...\", non termin&ograve; la frase e la guard&ograve; con i suoi occhi gelidi.</p><p>\"Cosa vuoi?\"</p><p>\"Beh, se tu... insomma, se tu sarai abbastanza carina con me... ecco, io potrei starmene zitto e non raccontare nulla delle sconcezze che tu e tuo fratello avete fatto durante tutta l'estate. I tuoi genitori non sapranno niente!\"</p><p>Virginia fiss&ograve; suo nonno in silenzio. Aveva capito. Prese la mano raggrinzita di Michele e chiuse la porta a chiave. I suoi genitori erano in salotto a guardare la televisione. Sfil&ograve; i pantaloni a suo nonno e, con le mani, strinse il suo pene flaccido. Lui ebbe un sospiro quando inizi&ograve; a succhiarglielo. Sorridendo consigli&ograve; a Michele di non fare rumore, di stare calmo perch&eacute; se no mamma e pap&agrave; li avrebbero scoperti. Ma in cuor suo Virginia era felice.</p>"
    },
    "/racconti-porno": {
        "title": "Racconti porno",
        "tipo": "generico",
        "url": "/racconti-porno",
        "description": "Entra ora nel sito per leggere con calma e senza fretta tutti i racconti porno scritti da veri uomini o vere donne.",
        "robots": "index,follow",
        "keywords": "Racconti porno",
        "parent": "",
        "html_content": "<p>In questa categoria sono raccolti i nostri racconti porno.. storie autentiche tratte dalle vite di ragazze e donne che sono segretarie, mogli, puttane.</p><div><p class=\"uk-text-center\">TELEFONO EROTICO CON CARTA DI CREDITO: </p></div>\n<div><p class=\"uk-text-center\">TELEFONO EROTICO BASSO COSTO: </p></div></div>"
    },
    "/racconti-porno/il-book-fotografico-di-una-moglie-al-mare": {
        "title": "Il book fotografico di una moglie al mare",
        "tipo": "generico",
        "url": "/racconti-porno/il-book-fotografico-di-una-moglie-al-mare",
        "description": "Il book fotografico di una moglie al mare. Entra ora nel sito per leggere questo racconto porno gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Il book fotografico di una moglie al mare",
        "parent": "/racconti-porno",
        "html_content": "</div></div>\n<p>Il reggiseno no, era di dimensioni normali ma il tanga era talmente minuscolo da costringermi ad una rasatura completa del mio pube. Lui rideva come un matto e poi mi ha detto che sarebbe stato contento se l'avessi indossato e gli avessi inviato qualche foto delle espressioni degli uomini che mi avrebbero guardato. Gli ho detto che poteva scordarselo e ho messo gi&ugrave;. Per&ograve; l'immagine di tutti quegli occhi che mi avrebbero fissato e desiderato mi aveva gi&agrave; eccitata da morire.</p><p>Cos&igrave; decisi di prendere appuntamento dall'estetista dell'albergo. Il monte di venere totalmente liscio mi dava una sensazione di piacevole vulnerabilit&agrave;. Il seno sodo, il sedere ben rinforzato dagli allenamenti del mio istruttore e le gambe lunghe mi assicuravano un'ottima figura sulla spiaggia. Il mio pudore invece era rigido, fuori allenamento per cos&igrave; dire. Ne ebbi la prova una volta indossato il costume. Bianco, copriva perfettamente la mia terza di seno ma con un rettangolino copriva a stento le labbra del mio sesso. Dietro solo uno string sormontato da un triangolino puramente decorativo. Se era questo che voleva mio marito, questo avr&agrave;.</p><p>Mi assicurai che il cellulare fosse carico e andai a dormire presto. Si prospettava una giornata intensa. Cercai subito un ombrellone lontano dai bambini e sistemai le mie cose. Ereader, crema solare, libro, rivista, occhiali da sole e cellulare. Tolsi il copricostume senza guardare nessuno e mi stesi sulla sdraio coperta da enormi occhiali da sole. Fioccarono le occhiate furtive sul mio costume e decisi di rifugiarmi in mare. Quello che non sapevo era che il tessuto in microfibra del mio costume sarebbe diventato completamente trasparente una volta bagnato.</p><p>La mia fica era visibile da tutti su una spiaggia affollata. Ero praticamente nuda e non me n'ero andata. Se &egrave; questo che voleva mio marito, questo avrebbe avuto! Mi ritrovai davanti un uomo che non sapevo se fosse simpatico ma di sicuro bello e con un fisico imponente. Senza lasciargli il tempo di parlare gli chiesi se volesse scattare una foto con me per mio marito. Rimase di stucco ma una volta raccontata la storia accett&ograve;.</p><p>Il risultato furono due foto in cui questo meraviglioso uomo teneva un braccio sulle mie spalle e le mie labbra gonfie si vedevano chiaramente attraverso quella striscetta di tessuto che per qualche motivo avevano chiamato costume da bagno. L'uomo rise guardando le foto e si limit&ograve; a dirmi di prendere la borsa per andare in camera sua. Accettai senza nemmeno rispondere. Una volta in camera andai in bagno per sistemarmi e controllare se mio marito avesse visto le foto. Le aveva viste, aveva inviato i suoi complimenti e un invito a godermi le vacanze pi&ugrave; che potevo.</p><p>Ero sempre pi&ugrave; eccitata e uscii dal bagno completamente nuda. Quel meraviglioso sconosciuto mi fiss&ograve; per un attimo, poi mi baci&ograve;. Le sue mani mi spinsero sul letto e io non seppi fare altro che aprire le gambe per accoglierlo. Si mise su di me e fece scivolare con delicatezza il suo sesso nel mio. Da quel momento fu solo piacere. Prese a scoparmi con foga, si sentiva il rumore dei suoi colpi come se fossero schiaffi sulla mia fica. Si ferm&ograve; solo quando fu sul punto di arrivare.</p><p>Usc&igrave; e mise il suo uccello davanti al mio viso. Mossi la testa per regalargli lo stesso piacere che aveva dato a me. Restammo in silenzio per un po' poi gli feci leggere gli ultimi messaggi ricevuti.</p><div><p class=\"uk-text-center\">TELEFONO EROTICO CON CARTA DI CREDITO: </p></div>\n<div><p class=\"uk-text-center\">TELEFONO EROTICO BASSO COSTO: </p></div></div>\n<p>Prese il mio cellulare e lo pos&ograve; sul letto. Riprese coi suoi baci e con le sue mani che piano si infilano in ogni mio anfratto. Ero di nuovo eccitata da morire. Inizi&ograve; a leccarmela, ero in paradiso. Chiusi gli occhi per godermi quella meravigliosa lingua, poi un click me li fece riaprire. Aveva scattato una foto per mio marito mentre era con la lingua tra le mie gambe. Tremavo dal piacere e dalla preoccupazione. Stavo distruggendo il mio matrimonio per un momento di follia. In quel preciso istante sentii la mia fica spalancarsi e il mio corpo diventare di burro.</p><p>Stacc&ograve; la lingua e infil&ograve; il suo cazzo a met&agrave;. Altro scatto, altro invio. Pos&ograve; il cellulare e riprese a scoparmi. Nel frattempo arrivarono diversi messaggi ma li ignorai. Senza uscire si ferm&ograve; e lesse le risposte mio marito e ripose il cellulare. Si limit&ograve; a dirmi che erano ordini del mio uomo e lui doveva eseguirli. Uscito dalla fica si diresse verso il culo, lo infil&ograve; per met&agrave; e part&igrave; la seconda foto. Anche stavolta si ferm&ograve; prima di arrivare ma non si diresse verso la mia bocca, arriv&ograve; copiosamente sulla mia fica. Part&igrave; l'ennesima fotografia. Trascorsi tutta la settimana passando dal suo letto alla spiaggia e dalla spiaggia al mio letto.</p><p>Mio marito ebbe un book fotografico da fare invidia ad una pornostar ed io mi sentii totalmente libera di essere me stessa. Da quel momento i periodi di libert&agrave; dalla vita di coppia divennero degli appuntamenti fissi e il mio guardaroba si riemp&igrave; di abbigliamento sexy e mio marito dovette procurarsi un nuovo hard disk in cui salvare le foto delle mie avventure. Tutto per un semplice pacchetto regalatomi da mio marito.</p>"
    },
    "/racconti-porno/il-mio-ragazzo-non-sa-nulla": {
        "title": "Il mio ragazzo non sa nulla",
        "tipo": "generico",
        "url": "/racconti-porno/il-mio-ragazzo-non-sa-nulla",
        "description": "Il mio ragazzo non sa nulla. Entra ora nel sito per leggere questo racconto porno gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Il mio ragazzo non sa nulla",
        "parent": "/racconti-porno",
        "html_content": "</div></div><ul>\n<li>CHIAMATE EROTICHE:  A 0,99 CHF AL MINUTO</li>\n</ul>"
    },
    "/racconti-porno/la-mamma-del-mio-migliore-amico": {
        "title": "La mamma del mio migliore amico",
        "tipo": "generico",
        "url": "/racconti-porno/la-mamma-del-mio-migliore-amico",
        "description": "La mamma del mio migliore amico. Entra ora nel sito per leggere questo racconto porno gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "La mamma del mio migliore amico",
        "parent": "/racconti-porno",
        "html_content": "</div></div>\n<p>Io &egrave; il mio amico di banco Andrea passavamo ore ed ore a spulciare gli annunci economici, eravamo pieni di speranze e avremmo fatto chiss&agrave; cosa pur di raggranellare qualche spicciolo per trascorrere qualche ora al mare a goderci di un meritato riposo.</p><p>Purtroppo non erano tempi buoni e non saremmo mai potuti partire per le vacanze da soli come facevano gran parte dei nostri coetanei, pensavamo proprio di dover passare tutta l'estate al caldo di quella nostra cittadina di provincia, quando la mamma di Andrea vedendoci cos&igrave; afflitti ci fece una proposta inaspettata.</p><p>Ci chiese se ci sarebbe piaciuto trascorrere una quindicina di giorni in Calabria nel bungalow che aveva affittato insieme al marito, magari avremmo potuto piantare la nostra canadese accanto alla loro dimora se proprio non ci andava di trascorrere le ferie con due 'Matusa'!</p><p>La proposta cadde come la manna dal cielo e la mia risposta fu subito affermativa con grande gioia di Andrea al quale non pareva vero avere al suo fianco il suo migliore amico anche durante il periodo estivo.</p><p>Ci preparammo con entusiasmo a quella partenza anche perch&eacute; entrambi siamo appassionati di pesca e con il pap&agrave; di Andrea avevamo in programma delle pescate notturne di anguille e gamberi che ci avrebbero sicuramente fatti divertire.</p><p>Arrivammo in Calabria dopo qualche giorno e montammo la nostra tenda a fianco al Bungalow del signor Bruno e della signora Maria che ogni giorno preparava per noi manicaretti da far invidia a qualsiasi trattoria locale.</p><p>Intanto, non saltava una sera che non andavamo in spiaggia a pescare con le nostre canne nuove di zecca e il bottino che portavano al villaggio dava subito i suoi frutti perch&eacute; la Signora Maria preparava fritturine gustose che profumavano tutto il villaggio.</p><p>Tutto procedeva a gonfie vele fino ad una sera in cui gi&agrave; pronti per la nostra pescata serale, io avvertii un leggero mal di testa. La Signora Maria da mamma premurosa, mi tasto la fronte e preg&ograve; Andrea ed il marito di andare da soli a pesca perch&eacute; pensava avessi un p&ograve; di febbre o avessi preso troppo sole la mattina in spiaggia.</p><p>Ad essere sincero, il mio amico e suo padre non volevano lasciarmi solo ma io che non volevo fare da guastafeste li pregai di andare lo stesso perch&eacute; ci saremmo rifatti il giorno dopo e che il mio leggero malessere non doveva essere un impedimento.</p><p>La Signora Maria mi preg&ograve; di non dormire in tenda quella notte ma di sostare nella stanzetta aggiuntiva del bungalow per evitare di prendere umidit&agrave; che avrebbe potuto farmi male.</p><p>Io mi stesi sul letto e cercai di riposare mentre la gentilissima signora andava a preparare una camomilla nel cucinotto. Mi ero quasi appisolato quando la sentii arrivare, si sedette sulla sponda del mio letto e cominci&ograve; a chiamarmi dolcemente. Non so che mi prese ma quella sera la vedevo diversa o forse era la febbre che stava incalzando ma il minuscolo bikini che aveva indosso non mi pareva di averlo mai visto nei giorni precedenti.</p><p>Aveva due seni piccoli e sodi come quelli delle ragazzine gi&ugrave; al paese quando facevano le smorfiosette fuori al Bar di Nando con le loro canotte aderenti.</p><p>Avvertivo il profumo di quella donna che mi inebriava le narici, sentivo come se il suo corpo fremesse contro il mio ma evidentemente stavo delirando. Mi alzai di scatto dal letto, sentivo un forte rossore sul mio volto e lei avvicin&ograve; le sue labbra alla mia fronte con fare materno, per avvertire se la febbre fosse aumentata.</p><p>Quando lo fece sentii le sue tette premere sul mio torace e la patta dei miei calzoncini pareva volesse scoppiare. Credo di aver pensato che stavo per sentirmi male e che avevo bisogno urgente di una boccata d'aria.</p><p>Corsi sulla verandina e respirai profondamente ma dopo qualche attimo sentii i passi della Signora Maria che mi raggiungevano.</p><p>Non osavo guardarla, mi vergognavo terribilmente di quello che stavo provando e appena sentii la sua mano sul mio uccello duro la guardai come se stessi sognando e le sue parole arrivavano al mio orecchio come se fossero note provenienti da una musica celestiale.</p><p>Non avevo mai fatto all'amore, erano altri tempi, i ragazzi erano meno spregiudicati di quelli di adesso ed io con la mia innata timidezza certamente non contribuivo a sbloccare la situazione.</p><div><p class=\"uk-text-center\">TELEFONO EROTICO CON CARTA DI CREDITO: </p></div>\n<div><p class=\"uk-text-center\">TELEFONO EROTICO BASSO COSTO: </p></div></div>\n<p>Non so come successe ma in un attimo mi ritrovai tra le braccia di quella donna che mi invitava a pizzicarle i capezzoli, mi diceva di metterle la lingua tra le gambe, mi esortava a prenderla da dietro.</p><p>Forse era un semplice sogno, forse la febbre mi stava facendo dare i numeri so solo che quella sera accadde l'incredibile, scoprii arti amatorie e doti che non credevo di avere, quella donna sembrava assatanata, non era pi&ugrave; la dolce e amorevole mamma del mio migliore amico.</p><p>Facemmo all'amore pi&ugrave; volte perch&eacute; la prima volta venni subito come un pivellino, ma mi ricaricai immediatamente forse preso dall'estasi di quei momenti che sono rimasti come ricordi indelebili nella mia memoria.</p><p>Quella notte Andrea e il Signor Bruno tornarono tardissimo, avevano pescato una buona quantit&agrave; di pesce ed erano soddisfattissimi.</p><p>La Signora Maria dormiva, disse che era troppo stanca ed io ero sulla verandina a pensare quando i due pescatori tornarono. Andrea mi domand&ograve; se stessi bene, evidentemente la mia faccia doveva avere un aspetto orribile ma io avevo trascorso due ore indimenticabili anche se mi guardai bene dal confidarglielo.</p><p>Passai il resto della notte in tenda con Andrea ma la mattina mi svel&ograve; che avevo parlato tutto il tempo come se fossi in preda ad una forte agitazione. Pensarono tutti alle conseguenze della febbre ma io so che i miei sogni erano stati popolati da quell'essere paradisiaco che in quella serata di mezza estate aveva fatto di me un uomo.</p>"
    },
    "/racconti-porno/solo-una-notte": {
        "title": "Solo una notte",
        "tipo": "generico",
        "url": "/racconti-porno/solo-una-notte",
        "description": "Solo una notte. Entra ora nel sito per leggere questo racconto porno gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Solo una notte",
        "parent": "/racconti-porno",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE:  A 0,99 CHF AL MINUTO</li>\n</ul><p>Marcus si prese alcuni istanti per riflettere.\n<p>Ricordava di aver sentito parlare di lei, una donna bellissima e irreprensibile, devota al marito, così diversa dalle sue solite conquiste. Come sarebbe stato averla? Era chiaro che l'avrebbe avuta, non aveva avuto nessun dubbio sull'accettare o meno la sua proposta. Decise di metterla alla prova.\n<p>\"Voi sapete che io sarò all'altezza del compito, ma personalmente nutro dei dubbi verso di voi. Vorrei una dimostrazione della vostra... mmh... buona fede.\" Lei inarcò le sopracciglia. \"Quale dimostrazione?\" Lui sorrise.\n<p>\"Datemi un assaggio di quello che avrò\", rivelando mentre parlava il suo corpo nudo, in cui svettava la sua potente erezione.<p>Un assaggio.\n<p>Sì, lo poteva fare.\n<p>Lei fece per chinarsi, ma lui la fermò: \"Desidero ammirarvi come voi state facendo con me.\" La sua voce era roca, sensuale.\n<p>Lucinda si tolse piano gli indumenti, godendo dello sguardo di lui. Le sue mani sfiorarono la pelle tesa del suo addome muscoloso, la peluria scura che virava verso l'inguine, per poi posarsi sul pene eretto che scattò al suo tocco. Lei sussultò, lui la guardò stupito ma non disse nulla.\n<p>La lasciò esplorare, accarezzare, guardare, poi la vide chinarsi con anticipazione. Le sue labbra avvolsero il glande, la lingua lo lambì più volte, per poi succhiare avidamente. Marcus gemette. \"Non credo di poter aspettare stanotte, mia cara\", disse mentre le prendeva le spalle e la trascinava verso l'alto.<p>Le baciò la fronte, gli zigomi, il naso, la bocca. Sentì il proprio sapore mischiato a quello di lei, mentre le sue dita andavano verso il centro della sua femminilità.\n<p>La trovò pronta, godendo dei suoi singhiozzi e movimenti mentre le stimolava il clitoride. \"Sei così bagnata, nemmeno tu puoi aspettare\", e dicendolo lesse la supplica negli occhi di lei.\n<p>\"Dimmi che lo vuoi, chiedimi di mettertelo dentro.\" Lei faticava a respirare, parlare le sembrava impossibile, ma quella tortura rischiava di ucciderla. \"Lo voglio. Ti voglio dentro di me. Ti prego!\"\n<p>Lui non perse altro tempo. La voltò e la penetrò da dietro, con un unico potente affondo.\n<p>La sentì gridare e si accorse di un'anomalia sconcertante. Non poteva fermarsi a quel punto però, non più, così proseguì con spinte e carezze sul suo punto sensibile, conducendola a un orgasmo dopo l'altro, finché anche lui trovò appagamento.<p>Quando si furono ripresi dall'affanno dell'amplesso, lui si attorcigliò un boccolo di lei attorno a un dito, chiedendo con tono casuale \"Per questo nessuno lo dovrà sapere, nemmeno il tuo futuro marito? Perché eri vergine?\".\n<p>Lei aveva sperato non se ne fosse accorto. \"Niente domande, ricordi?\" sospirò, \"Lui non mi voleva\". Marcus vide l'insicurezza dipinta su quel volto magnifico. \"Lui forse no, ma io sì\". Lei spalancò gli occhi: \"Ancora?\".\n<p>Lui rise di gusto. \"Ancora.\""
    },
    "/racconti-porno/sono-una-troia": {
        "title": "Agente, non mi multi, la prego! Sono una Troia",
        "tipo": "generico",
        "url": "/racconti-porno/sono-una-troia",
        "description": "Sono una vera e propria troia. Entra ora nel sito per leggere questo racconto porno gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Agente, non mi multi, la prego! Sono una Troia",
        "parent": "/racconti-porno",
        "html_content": "</div>\n</div></div></div></div>\n<p>Loro erano increduli.</p><p>Mai avrebbero pensato di trovare una donna cos&igrave; tanto spregiudicata da soddisfare ogni loro fantasia.</p><p>Fu una serata memorabile e prima di andare via, a bordo della mia vettura e con la mia patente in tasca, mi girai verso la pattuglia che si stava rivestendo ed allungando un bacio in aria, chiesi ad alta voce il loro turno del weekend successivo!</p>"
    },
    "/racconti-porno/un-paio-di-numeri-erotici-a-basso-costo-ti-cambiano-la-sfica": {
        "title": "Un paio di numeri erotici a basso costo ti cambiano la sFICA",
        "tipo": "generico",
        "url": "/racconti-porno/un-paio-di-numeri-erotici-a-basso-costo-ti-cambiano-la-sfica",
        "description": "Un paio di numeri erotici a basswo costo ti cambiano la sfica. Entra ora nel sito per continuare a leggere.",
        "robots": "index,follow",
        "keywords": "Un paio di numeri erotici a basso costo ti cambiano la sFICA",
        "parent": "/racconti-porno",
        "html_content": "<p>Ho spento la televisione e mi sono immersa nella vasca da bagno, mio Dio quanto amo il relax! La casa era molto tranquilla, mio figlio Luca dormiva e mio marito era fuori citt&agrave; per lavoro. Sinceramente pratichiamo abbastanza sesso, per&ograve; manca la conversazione, uno dei pilastri di un rapporto, sessuale e non.</p><p>Allora ho deciso di uscire dalla vasca da bagno e mettermi sul letto. Mi versai un bel bicchiere di vino rosso, ho acceso 4 candele profumate e la luce al lume di candela mi tranquillizzata. Ho preso il mio portatile e entrai nuovamente sul sito di numeri erotici a basso costo, sono fermamente convinta che la mia intenzione possa farmi sfogare e rilassare un bel po'. Mi sono collegata ed ho iniziato a leggere qualche racconto erotico.</p><p>Mi alzai dal letto per chiudere con cura la porta della mia stanza, pensando che una sana masturbazione ci stava a pennello. Mi tolsi l'asciugamano e sono rimasta nuda sul letto, seduta con la mia vagina rivolta verso lo schermo del computer. Guardai l'orologio, erano le 00:17. Con la mia mano destra ho raggiunto quindi le mie gambe e ho iniziato a toccare la mia figa, era cos&igrave; bagnata, mi pulsava di desiderio.</p><p>Ho preso il cellulare con la mano sinistra e tenendo sempre due dita all'interno della vagina ho chiamato dei numeri erotici basso costo.</p><p>Il telefono squill&ograve; diverse volte e proprio mentre stavo per riagganciare, rispose un uomo molto sexy, si sentiva dalla sua voce:</p><p>U: \"Ciao bella, che cosa ci fai ancora sveglia?\"</p><p>D: \"Hey, maschione, niente volevo divertirmi un pochino, sai, mio marito &egrave; fuori per lavoro. Posso dirti un segreto?\"</p><p>U: \"Certo, sono una cassaforte.\"</p><p>D: \"Sono completamente nuda sul mio letto. Mi sto toccando, la mia figa &egrave; proprio tutta bagnata.\" - ansimai per telefono.</p><p>U: \"MMh.. Mi piace il tuo modo di essere baby, vorrei essere li con te. Vorrei leccare il tuo dolce nettare, lo sai che gi&agrave; hai fatto drizzare il mio bel cazzone?\"</p><p>D: \"Certo che lo so, mi piaci di gi&agrave;. Sei pronto?\"</p><p>U: \"Per una come te farei fuoco e fiamme, ho iniziato a tirare fuori il mio enorme uccello. Ti piace leccarlo?\"</p><p>D: \"Certo che mi piace, io sono un esperta di pompini, li faccio arrivare molto in fondo. Vorrei il tuo cazzone dentro al culo, forte!\"</p><p>U: \"Non sai quanto avrei voluto scoparti dal vivo, puttana mia!\"</p><p>D: \"Ho la figa troppo calda, ho fame del tuo cazzo, fottimi ora!\" - questo servizio di numeri erotici a basso costo &egrave; veramente una bomba.</p><p>U: \"Farei scivolare il mio cazzo dentro e fuori, ti avrei distrutto l'utero con la mia cappella, adesso ficcati queste dita nella vagina e non smettere.\"</p><p>D: \"Comandami ti prego, sono la tua schiava fedele.\"</p><p>U: \"Adesso dobbiamo venire, spingiamo forte, io sburro nella vasca da bagno e tu squirta sul vetro del tuo armadio, veloce, veloce.\"</p><p>D: \"Si, si, sto per venire lo sentooo..\" - Entrambi eravamo arrivati all'orgasmo pi&ugrave; totale, io addirittura avevo messo un cuscino davanti la faccia per soffocare le mie grida, avrei potuto svegliare l'interno quartiere.</p><p>U: \"Sei una vera bomba.\"</p><p>D: \"Mi sono innamorata del tuo modo di fare, mi hai stimolato veramente molto bene..\"</p><div><p class=\"uk-text-center\">TELEFONO EROTICO CON CARTA DI CREDITO: </p></div>\n<div><p class=\"uk-text-center\">TELEFONO EROTICO BASSO COSTO: </p></div></div>\n<p>Questi numeri erotici a basso costo funzionano davvero, fanno finalmente felici milioni di persone, grazie a delle vere troie e veri stalloni in grado di farti cavalcare l'onda dell'orgasmo. Provali ora!</p>"
    },
    "/racconti-porno/una-calda-e-lunga-estate": {
        "title": "Una calda e lunga estate",
        "tipo": "generico",
        "url": "/racconti-porno/una-calda-e-lunga-estate",
        "description": "Una calda e lunga estate. Entra ora nel sito per leggere questo racconto porno gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Una calda e lunga estate",
        "parent": "/racconti-porno",
        "html_content": "</div></div></div>\n</div></div>\n<p>Cominci&ograve; a cavalcare Marco in maniera molto selvaggia, sembrava davvero indiavolata,e il ragazzo senza piet&agrave; sferrava dei colpi molto violenti, che facevano sobbalzare la mammina, che ad ogni colpo gemeva e incitava il ragazzo a colpire sempre piu' forte.</p><p>Marco guard&ograve; fissa Elisa e gli disse se aveva intenzione davvero di provare qualcosa di unico, ovviamente Elisa molto incuriosita non perse tempo, e rispose con un bel...SI!!!</p><p>Marco la sbatt&eacute; sul letto, e dopo avergli spalancato le gambe, cominci&ograve; a cercare con il proprio \"arnese\" il culetto della buona e cara mammina, che accortasi dell''intenzione del ragazzo, inizialmente lo ferm&ograve;, ma successivamente, presa dall''eccitazione, decise di farsi inculare.</p><p>Credo che le urla di Elisa si potessero sentire anche da molto lontano, si sentiva proprio che soffriva, ma nonostante ci&ograve;, non batt&eacute; ciglio, e anzi incitava il ragazzo dicendogli di sfondarla senza piet&agrave;, Marco non si fece pregare, e con un colpo secc&ograve; infil&ograve; tutto il suo pene nel culetto di Elisa, che dal dolore quasi sveniva, credo che davvero il pene di Marco gli sia arrivato in pancia ad Elisa, che rimasse per qualche minuto tramortita.</p><p>Marco c'era andato giu' pesante, ma Elisa non era stata di meno, e quindi dopo essersi ripresa dallo shock, decise di farsi sborrare dal ragazzo in bocca, andando a bere tutto il \"nettare\" del ragazzo senza batter ciglio.</p><p>Dopo qualche minuto di riposo entrambi, dopo essersi fumati una bella sigaretta, si alzarono e sfiniti decisero che per oggi poteva bastare, ma erano entrambi consapevoli che nei prossimi giorni li aspettavano momenti di vero godimento.</p>"
    },
    "/racconti-schiave": {
        "title": "Racconti schiave",
        "tipo": "padrone",
        "url": "/racconti-schiave",
        "description": "I racconti schiave vengono letti e condivisi da numerosi uomini e da tantissime donne. Entra ora nel sito e scopri di più.",
        "robots": "index,follow",
        "keywords": "Racconti schiave",
        "parent": "",
        "html_content": "<p>In questa categoria sono raccolti i nostri racconti con protagonisti schiave.. storie autentiche di tratte dalle vite di ragazze e donne pronte a sottomettersi per soddisfare ogni tipo di fantasia.</p><div><p class=\"uk-text-center\">TELEFONO EROTICO CON CARTA DI CREDITO: </p></div>\n<div><p class=\"uk-text-center\">TELEFONO EROTICO BASSO COSTO: </p></div></div>"
    },
    "/racconti-schiave/la-notte-della-proclamazione": {
        "title": "La fantastica notte della proclamazione",
        "tipo": "padrone",
        "url": "/racconti-schiave/la-notte-della-proclamazione",
        "description": "La fantastica notte della proclamazione. Entra ora nel sito per leggere i racconti schiave gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "La fantastica notte della proclamazione",
        "parent": "/racconti-schiave",
        "html_content": "<p>Le lame di luce iniziarono a fare capolino nella stanza, segnando l’arrivo dell’alba e la fine di una notte, una notte in cui quella che fino a dieci ore prima era la mia amante, aveva guadagnato i gradi di mia …unica schiava personale. </p><p>Sono un uomo sposato, ma non nascondo che il mio matrimonio ha dovuto sottostare ai miei tanti tradimenti, mi piacciono le donne, e grazie anche al mio lavoro che mi permette una certa libertà, spesso sono stato uccel di bosco al di fuori del talamo matrimoniale. Ultimamente però la mia attenzione si è diretta verso la prioritaria ricerca di una schiava, una donna scelta tra le mie tante amanti, e a cui ho proposto un allenamento intensivo allo scopo di farla diventare la mia unica e sola schiavetta personale. </p><p>Non volevo più tante donne, volevo solamente una cagna in calore pronta a servire il mio corpo, e a soddisfare le mie voglie anche le più indicibili. La luce dell’alba ha certificato che l’ho trovata in Marta. </p><p>Marta era fino a ieri una delle mie donne segrete, donna non più giovanissima ma con una carica sessuale fuori dal comune, donna conosciuta per sbaglio nel parcheggio di un centro commerciale, e che subito ha attirato la mia attenzione per la sua vivacità e per la sua spiccata propensione a comandare, visto l’incarico di Store Manager che ricopre. </p><p>Una storia però come tanta le altre, almeno fino ad ieri, fatta di scopate nascoste negli alberghi di periferia, e di messaggi inviati di nascosto della mia donna ufficiale. Ho scelto lei pensando a chi dovessi sottomettere, perché sapevo che la sfida sarebbe stata difficile, ma sapendo anche al contempo che in caso fossi riuscito nel mio intento, la soddisfazione sarebbe stata massima non solo per me ma anche per lei, non mi sbagliavo. </p><p>Marta è single vista la separazione dal suo primo e unico marito, sapevo che scopava solo con me e ho sfruttato questa sua astinenza, per iniziare un addestramento che l’avrebbe portata a desiderare spasmodicamente il mio cazzo.<br>Ricordo ancora come qualche anno fa fui chiaro con lei, se voleva essere scopata da me doveva fare tutto quello che desideravo, sempre, comunque e dovunque. Avevo letto da qualche parte che prima della dominazione fisica è importante la dominazione mentale, e cosi iniziai prima dalla mente della mia amante. Doveva iniziare ad adorarmi e a dipendere, almeno per godere, da me, lo proposi come un gioco, fu l’inizio della sua sottomissione.</p> <p>A letto quando ci vedevamo la facevo morire, non ho problemi a riconoscere che la facevo godere molte volte durante i nostri incontri, farla stare ben era un passaggio importante e fondamentale per ottenere quello che avevo in mente. Piano piano iniziai a inserire alcuni ordini, piccole cose come costringerla a uscire senza intimo, o applicarsi qualche molletta da bucato alle labbra della figa, ordini che servivano a testare la sua motivazione. Rispondeva sempre ottimamente, sapeva che se non avrebbe obbedito l’avrei lasciata senza cazzo, e non voleva rischiare un astinenza che gli avevo fatto già provare altre volte, e che la privava dal godimento corporale che gli fornivo. </p><p>Era un allenamento continuo e costante, un allenamento che gli stava facendo percorrere la strada dell’asservimento totale. La feci uscire con qualche ortaggio dentro di se, gli vietai l’intimo dicendogli che la mia figa non doveva essere \"ristretta\" dagli slip ma doveva \"prendere aria\", la chiamavo in mezzo alla notte e la facevo masturbare, vietandogli severamente di raggiungere il godimento, tutto serviva per fare capirgli che ero io a comandare e decidere. </p><p>Due settimane fa raggiunsi la consapevolezza che era diventata mia, esclusivamente mia, solamente mia, potevo inserire il dolore, quello vero, nell’allenamento, e feci allora il passo successivo. Grazie a uno dei tanti sexy shop presenti sulla grande rete, ordinai a suo nome una frusta, un frustino, quattro pesi, qualche corda e due candele. Una spesa di qualche centinaia di euro, una spesa che mi avrebbe fatto capire se ci avevo visto giusto. </p><p>L’avevo avvertita che sarebbe arrivato un pacco a casa sua, gli imposi di lasciarlo chiuso e di aprirlo solamente in mia presenza. Cosi fece. Vidi in video chiamata l’eccitazione che la prese quando gli diedi ordine di scartare il pacco, un eccitazione che per sua stessa ammissione gli portò un immediato orgasmo tra le cosce, sapeva cosa sarebbe successo, e io sapevo che la cosa gli piaceva. </p><p>Gli imposi che non ci saremmo più sentiti per le due settimane successive, sarebbe rimasta in attesa dei miei ordini, gli comunicai solamente che sarebbe dovuta venire nel nostro albergo quando gli lo avrei ordinato, portando gli attrezzi che gli avevo donato. Non gli nascosi che avrebbe sofferto, sarei stato duro con lei e avrebbe capito cosa significa guadagnarsi il godimento con la sofferenza. </p><p>La scelta era sua, io sarei rimasto in hotel ad attenderla, se non sarebbe venuta mi avrebbe perso, se invece lo avrebbe fatto avrebbe dovuto portare la sua motivazione a soffrire, e sarebbe diventata al contempo la mia unica schiava sessuale. Venne. </p><p>Arrivò in perfetto orario, io ero già in stanza quando lei fece squillare il mio cellulare avvertendomi che era giù. L’hotel è un B&B che avevamo usato altre volte, e che fidandosi ci lasciava soli, io avevo le chiavi visto la fiducia di cui godo con il proprietario, aprii per questo il portone e la vidi arrivare. Aveva come al solito la sua solita aria di sicurezza, ma tra le mani reggeva una borsetta da viaggio, era venuta e aveva portato gli \"attrezzi\", aveva accettato la sfida.</p><p>Non la salutai con il solito bacio, dovevo far capire lei che il nostro rapporto era cambiato, quella sera avrebbe lasciato il suo posto di amante, per diventare una serva sottomessa al suo unico padrone. Fui duro nella voce quando gli ordinai di spogliarsi, e fu ancora più duro quando gli imposi di succhiarmi, la presi in bocca con forza, tenendo la sua testa con le mani, e scopandola brutalmente tra le labbra. Non era la sera della dolcezza, era la sua prima notte di dolore. Marta capi che il rapporto era cambiato e mi accontento, fu disponibile e asservita, aveva accettato il suo ruolo.</p><p>Mi fermai, era ancora presto per venire e non lo volevo fare certo dentro la sua bocca, la feci girare e la bendai, stava per iniziare ufficialmente la sessione di addestramento. Nell’ora successiva ci diedi dentro con la frusta, nella stanza si sentiva solamente il sibilo dell’attrezzo che fendeva l’aria, e il colpo che seguiva sul corpo di Marta, iniziai lentamente e aumentai i colpi sempre di più, alla fine la schiena della mia donna era striata di rosso, un rosso che contribuiva a tenere alta la turgidezza della mia asta, che svettava in mezzo alle mie cosce.</p><p>Iniziai ad applicare i pesi sul corpo della mia futura schiava, ne avevo acquistato quattro abbastanza grossi, e avevo preso anche delle mollette apposite. Ne applicai due ai capezzoli e due alle labbra della vagina, ero sicuro che con il passare dei minuti avrebbe iniziato a soffrire, e usai quel tempo per colorare il suo corpo con la cera calda. La sentivo ansimare ma non protestava, soffriva e lo faceva in silenzio, dandomi ancora una volta la sicurezza che avevo scelto bene nell’individuarla come schiava. </p><p>Era il frustino che avevo riservato per ultimo e lo usai per fargli \"saltare\" dal corpo i pesi. Sapevo, per averlo letto, che era uno dei procedimenti più dolorosi da sopportare, e i piccoli urletti che lanciava Marta ad ogni colpo, non facevano altro che sottolineare che avevo letto il giusto. Superò anche questa prova senza protestare. </p><p>Eravamo arrivati quasi alla fine, levai la benda dal viso di Marta, e non senza soddisfazione vidi che i suoi occhi erano lucidi ma appagati, stava superando la prova e lo stava facendo a pieni voti. La feci mettere in ginocchio e sfruttando lo stipite della porta gli legai le mani, in maniera tale che esse rimanessero in alto, mi spogliai e avvicinai il mio cazzo alla sua bocca, inizio ad allungare la lingua per toccarlo, non gli lo permisi, erano altri i miei intenti. Volevo l’ultima umiliazione prima di essere soddisfatto appieno, gli pisciai addosso. </p><p>Fu sorpresa dall'arrivo della pioggia dorata, era una cosa che non si aspettava minimamente, in maniera automatica chiuse la bocca, per poi riaprirla dopo qualche secondo, non si tiro indietro dal bere la mia orina. Fu l’atto finale, un atto che mi diede la sicurezza di aver trovato la mia schiava. </p><p>La slegai e la mandai a fare una doccia, al suo ritorno la scopai con dolcezza, venne immediatamente inondando il materasso di umori, era troppo eccitata per riuscire a fermarsi, un godimento sottolineato dalle sue urla e dal suo sguardo, uno sguardo di cagna in calore che non avevo mai visto prima, e che contribuiva a tenere alta la mia eccitazione. </p><p>Mentre la scopavo vidi la luce dell’alba, la notte era passata, avevo trovato la mia unica schiava, la feci mettere in ginocchio, e depositai sulla sua lingua la mia crema calda, come al solito non mi deluse, la ingoio senza battere ciglio.</p> <p>Gli dissi che se voleva poteva riposare, io sarai andato via. Feci una doccia e la guardai dormire mentre mi rivestivo, aveva uno sguardo soddisfatto che mi fece felice. La salutai con un bacio sulla fronte, \"ciao bambolina\" gli dissi, mi rispose nel dormiveglia \"ciao…padrone\".</p><p>Componi il numero <strong>&nbsp;</strong>e ascolta il messaggio gratuito, risparmi fino a 50 centesimi di euro al minuto.</p>"
    },
    "/racconti-schiave/la-penna-nascosta": {
        "title": "La penna nascosta",
        "tipo": "padrone",
        "url": "/racconti-schiave/la-penna-nascosta",
        "description": "La penna nascosta. Entra ora nel sito per leggere i racconti schiave gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "La penna nascosta",
        "parent": "/racconti-schiave",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE:  A 0,99 CHF AL MINUTO</li>\n</ul>\n<p>Avevo sotto di me circa 250 persone e collaboravo con centinaia di amministratori delegati sparsi nel mondo. Avevo tutto il potere che sognavo da sempre, ma allora perch&eacute; con Marco mi ero piegata a giochi che sminuivano la mia personalit&agrave;? Forse per staccare la spina. Forse per interpretare ruoli di sottomissione ai quali non ero assolutamente abituata. Non sapevo come o il perch&eacute;, ma lentamente avevo concordato con lui e avevo accettato la sua proposta cos&igrave; bizzarra.</p><p>Ero diventata la sua schiava. Non significava banalmente servirlo e riverirlo ogni giorno e in ogni momento. No. Essere la schiava di qualcuno andava oltre al mero essere a disposizione di una persona. Voleva dire assecondare le sue fantasie facendole tue. Subire un trattamento a tratti forte e schiacciante, ma che da un certo punto di vista andava a sollecitare emozioni ed eccitazioni mai provate prima.</p><p>'Pronto?' - risposi con trepidante attesa ma anche con un sussurro pronunciato sottovoce. Ero nel pieno di una riunione. Non avrei potuto rispondere ma i patti erano chiari. Lui era il mio padrone e io non dovevo mai disobbedire alle sue richieste. Guardai gli occhi dei massimi dirigenti che attendevano fissandomi con una certa aria di fastidio per l'interruzione improvvisa.</p><p>''Posso richiamarla dopo?'' - provai a chiedere con timore. Un conto era un gioco, un conto era il lavoro.</p><p>''Non ci pensare nemmeno. Adesso vai in bagno e ti levi gli slip. Poi torna pure a lavoro e aspetta mie istruzioni' - e senza aggiungere altro, la telefonata si concluse bruscamente. Avrei potuto mentire in seguito dicendo che avevo eseguito l'ordine, d'altra parte Marco abitava e lavorava in un paese a circa 200 chilometri di distanza e i nostri incontri avvenivano circa una volta al mese per qualche breve fuga programmata in anticipo.</p><p>Eppure, come sempre, quando mi butto anima e corpo in un progetto, io non vengo mai meno ai miei impegni. Mi scusai con il resto dei colleghi e avvisai che mi dovevo dirigere in ufficio per una chiamata dal Giappone che data la prossimit&agrave; della chiusura della borsa nipponica, non avrei potuto evitare.</p><p>Chiamai 5 minuti di pausa e corsi via. Una volta chiusa nello sportello del bagno, mi sentii sopraffatta da un miscuglio di emozioni. Mentre levavo le mutandine, una strana eccitazione mi colp&igrave; lo stomaco e riemp&igrave; il mio corpo di brividi di piacere. Stavo quasi per rientrare nella sala dei meeting, quando arriv&ograve; un sms sul cellulare.</p><p>'Ora che sei libera da stoffa inutile, infila una penna in quella preziosa patatina e tienila l&igrave; tutto il giorno.'</p><p>Rimasi a bocca aperta. Davvero voleva che facessi questo? Come sempre, non mi soffermai sulla stranezza della richiesta e come un automa, mi incamminai verso il mio spazioso ufficio con vista sulla baia. Mi sedetti alla scrivania cercando di osservare se dallo stretto inserto in vetro nella pesante porta legnosa, si potesse vedere cosa succedeva dentro. No. Nessuno poteva vedermi. Allargai piano piano le cosce sentendomi un pochino umiliata.</p><p>Aveva fatto centro anche quella volta. Sminuirmi, usarmi e umiliarmi era lo scopo di quel morboso ed eccitante gioco. Scelsi una piccola ma tozza penna a stilo che portava incise le mie iniziali. Sorrisi per la surreale situazione e dopo averla umettata con la bocca, aprii le mie succose e depilate labbra per inserire l'oggetto peccaminoso. Non potevo crederci. Ora sarei rientrata in riunione con una penna dentro di me e senza mutandine.</p><p>La giornata stava proseguendo tutto sommato senza particolari intoppi, se non che spesso mi trovavo a muovermi animatamente sulla sedia per non sentire troppo quell'ingombrante e succulento ospite che occupava i miei spazi pi&ugrave; intimi. Notai sullo schermo del computer acceso che mi era stato notificato l'arrivo di una mail.</p><p>Il direttore di filiale aveva preso il mio posto dopo la mia conclusione e stava ora discutendo di un nuovo contratto quando mi accorsi che era ancora Marco.</p><p>Strabuzzai gli occhi e soffocai un grido di stupore quando scorsi con gli occhi il testo che avevo ricevuto.</p><p>'Tu sei la mia schiava e io voglio vederti domani. Non m'importa se hai impegni, se hai tempo libero o no. Tu domani prendi la macchina e mi raggiungi all'Hotel Delle Rose. Lascerai la penna dentro il tuo corpo fino ad allora e solo quando decider&ograve; il momento giusto, potrai estrarla. Andremo a cena nel ristorante pi&ugrave; elegante e tu ad un certo punto dovrai abbaiare ed inginocchiarti ai miei piedi per domandarmi del cibo. Se farai abbastanza guaiti da attirare l'attenzione intorno a noi, io sar&ograve; clemente e ti conceder&ograve; di assaggiare qualcosa.</p><p>Poi, una volta terminata la mia cena, sceglier&ograve; un uomo qualunque che dovrai sedurre e portarlo in camera con noi. A quel punto, sarai la schiava di entrambi e ti faremo cose indicibili per tutta la notte, finch&eacute; stanchi ed appagati, riverseremo su di te tutti i succhi del nostro sesso. Ora vai in macchina, so che ti sei eccitata al solo pensiero. Vai nel parcheggio, apri le tue belle gambe e masturbati fino a godere. So che lo vuoi e anche se non voglio premiarti troppo, ti concedo un orgasmo cos&igrave; domani sarai pronta per farti fare tutto quello che voglio.'</p><p>Dieci minuti dopo, con una banale scusa, ero gi&agrave; nella mia vettura a toccarmi. Gridai forse pi&ugrave; forte del solito, fortunatamente a quell'ora il sotterraneo era deserto. Solo io, la mia mano che si muoveva rapidamente sotto la gonna e i miei sensi che esplodevano in un piacere incontenibile.</p>"
    },
    "/racconti-schiave/orgogliosamente-slave": {
        "title": "Orgogliosamente ...slave",
        "tipo": "padrone",
        "url": "/racconti-schiave/orgogliosamente-slave",
        "description": "Orgogliosamente ...slave. Entra ora nel sito per leggere i racconti schiave gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Orgogliosamente ...slave",
        "parent": "/racconti-schiave",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE:  A 0,99 CHF AL MINUTO</li>\n</ul>\n<p>Il sesso mi &egrave; sempre piaciuto, ma dopo un po&rsquo; non trovavo piacere, gli uomini o erano troppo romantici o puntavano solamente alla mia figa. Fin quando non &egrave; arrivato lui, Sandro. Pi&ugrave; grande di me mi trattava con sufficienza, non sembrava essere interessato al mio corpo, ma sembrava conoscermi da sempre, mi guardava con i suoi occhi verdi e mi faceva \"vibrare dentro\" senza neppure toccarmi. Non chiedeva mai \"per favore\" ma pretendeva.</p><p>Era il periodo che lavoravo in un ristorante e lui veniva ogni sera, sedeva sempre allo stesso tavolo ed io correvo per arrivare \"a servirlo\" per prima. Ambivo ad avere uno sguardo da lui, ma lui non mi calcolava minimamente.</p><p>Una sera improvvisamente mi disse \"vieni in bagno devo dirti una cosa\". Fui tentata di rifiutare ma ero troppo presa da lui, e cosi dissi alla mia collega di sostituirmi e superai la porta della toilette. Fu la migliore decisione della mia vita. Non lo vidi subito ma lo sentii immediatamente, era dentro il bagno degli uomini e ascoltai la sua voce roca \"Marta vieni qui\". Solo sentirlo mi fece venire la pelle d&rsquo;oca.</p><p>Che cosa voleva? Come sapeva che ero io? Perch&eacute; si nascondeva? Mi feci coraggio ed entrai.</p><p>Era in piedi sulla tazza, il suo cazzo fuori dai pantaloni che mi puntava in maniera sfacciata, lui che mi sorrideva. \"Entra troia e chiudi la porta e poi... succhia\", non disse altro, ma mi guardava con un'intensit&agrave; che non mi diede la forza di rifiutare. Feci come disse, mi ricordo che avevo il cazzo esattamente davanti alla bocca e non dovetti sforzarmi per imboccarlo. Lui non si mosse minimamente, si limitava a guardarmi ma sentivo i suoi occhi che \"mi trafiggevano\" la nuca. Lavorai di bocca per qualche minuto poi lo senti dire \"fermati cagna e torna a lavorare, ci sar&agrave; tempo per farmi godere\". La sua frase mi disorient&ograve;, ero sicura che voleva \"godere\" dentro la mia bocca, ma non erano questi i suoi piani.</p><p>Mi sentivo attratta da lui e feci finta di non sentirlo, la mia bocca non voleva lasciare libera la sua splendida asta. Lui non si scompose, ma con una velocit&agrave; impressionante mise la mano dentro la mia abbondante scollatura e al primo colpo trovo il capezzolo, inizi&ograve; a stringerlo tra le dita, prima piano e poi pi&ugrave; forte fino a quando non senti un dolore irraggiarsi per tutto il corpo, mi staccai da lui per gridare ma il suo sguardo mi blocc&ograve;. Si abbass&ograve; e piano nell&rsquo;orecchio mi disse \"puttanella sono io che ti dico quando devi continuare, e adesso non &egrave; il momento\" sottoline&ograve; le parole continuando a stringere il capezzolo.</p><p>Volevo urlare ma sapevo che avrei rovinato tutto, mi allontanai e mentre lo facevo le sue dita, iniziarono a mollare la presa. Non proferimmo pi&ugrave; parola e come aveva detto Sandro, tornai in sala. Lui apparve qualche minuto dopo, si accomod&ograve; al suo tavolo come se nulla fosse accaduto e continu&ograve; a cenare. Non mi degn&ograve; pi&ugrave; di uno sguardo. Alla fine della cena chiese il conto e mi diete la carta di credito. Insieme c&rsquo;era un biglietto che io feci scivolare furtivamente nella tasca del grembiule, pag&ograve; e usc&igrave;. Morivo dalla voglia di sapere cosa c&rsquo;era scritto e fugacemente diedi uno sguardo, il biglietto riportava con una grafia elegante un indirizzo e un messaggio che diceva \"se decidi di venire diventerai la mia schiava&hellip;ti aspetto\".</p><p>Queste poche parole mi fecero andare in confusione, non mi conosceva neppure e mi proponeva non di diventare la sua donna o la sua amante, ma ancor peggio la \"sua schiava\". Che cosa intendeva con questo termine? Dovevo accettare l&rsquo;invito? Ci pensai per tutta la sera. Il mio cuore mi diceva di rifiutare, l&rsquo;umido tra le mie cosce m&rsquo;imponeva di accettare. Accettai. Arrivai a casa sua con uno stato d&rsquo;animo che andava dalla paura dell&rsquo;ignoto, all&rsquo;eccitazione per un qualcosa che avevo sempre ambito di fare: diventare una schiava.</p><p>Sandro mi apr&igrave;, si era cambiato e vestiva adesso elegantemente, mi fece accomodare e senza proferire parola mi bacio. Fu un bacio intenso, sentivo la sua lingua nella mia bocca. Si stacc&ograve; dopo qualche minuto e un sottile filo di saliva rimase tra noi. \"vai di l&agrave; e spogliati Marta\", mi sorprese con la sua dolcezza, e per un attimo mi illusi che voleva \"una donna\" e non \"una schiava\". La mia illusione dur&ograve; poco, la stanza che mi aveva indicato conteneva tutta una serie di strumenti che non lasciavano dubbi su quale sarebbe stata la natura del nostro rapporto. Le pareti erano piene di vibratori, mollette per i capezzoli, fruste, bavagli. Al centro della stanza campeggiava una \"croce di Sant&rsquo;Andrea\", sulla quale erano applicate delle cinghie che servivano per bloccare gli arti.</p><p>L&rsquo;illuminazione era demandata ad alcuni candelabri, tutto in quella stanza faceva pensare a una sala di tortura. Ebbi il tempo di spogliarmi e lui entr&ograve;, questa volta era a petto nudo e con un pantalone di pelle su cui \"spiccava\" il suo cazzo. Fu una notte splendida, Sandro mi leg&ograve; e mi bend&ograve; poi inizio con maestria a \"fare vibrare il mio corpo\", torturo i miei capezzoli con durezza, sembrava affascinato dal mio seno, lo strizzava con un&rsquo;intensit&agrave; mai provata, e mentre lo faceva, sentivo la mia figa in fiamme. Lui lo sapeva e soprattutto sapeva quando fermarsi, ogni tanto, interrompeva i movimenti e mi sussurrava parole dolci, dava al mio corpo la possibilit&agrave; di calmare l&rsquo;eccitazione, e quando questo avveniva&hellip;iniziava nuovamente a torturarlo.</p><p>Mi penetr&ograve; con pi&ugrave; tipi di vibratori, mi frust&ograve; con durezza ma non sentivo dolore sentivo solo il piacere di farlo felice, e soprattutto sentivo la mia carne ribollire dal desiderio. Non so quando dur&ograve;, quella \"prima sessione\", so solo che alla fine mi sleg&ograve;.</p><p>Io ero sempre bendata, e lui mi guid&ograve; in un'altra stanza, l&igrave; mi appoggio delicatamente su un letto, e inizio a penetrarmi con dolcezza. Mentre lo faceva, mi tolse la benda, e guardandomi negli occhi mi disse \"sei stata brava troia, godi adesso\". Venni come non avevo mai fatto prima, il mio corpo vibrava e il piacere mi squassava le carni, fu magnifico. Quella notte ho dormito da lui e da allora non sono solo la sua schiava, ma anche la sua donna, e sono&hellip; orgogliosa di esserlo.</p>"
    },
    "/racconti-trans": {
        "title": "Racconti trans",
        "tipo": "trans",
        "url": "/racconti-trans",
        "description": "Entra ora nel sito per leggere tutti i racconti erotici che vedono come protagonisti dei favolosi trans carichi di amore, sesso e voglia!",
        "robots": "index,follow",
        "keywords": "Racconti trans",
        "parent": "",
        "html_content": "<p>In questa categoria sono raccolti i nostri racconti con protagonisti i Trans.. storie autentiche tratte dalle vite di ragazzi e uomini che hanno cambiato sesso per godersi la vita secondo la loro natura.</p><div><p class=\"uk-text-center\">TELEFONO EROTICO CON CARTA DI CREDITO: </p></div>\n<div><p class=\"uk-text-center\">TELEFONO EROTICO BASSO COSTO: </p></div></div>"
    },
    "/racconti-trans/disperato-erotico-trans": {
        "title": "Disperato erotico trans",
        "tipo": "trans",
        "url": "/racconti-trans/disperato-erotico-trans",
        "description": "Disperato erotico trans. Entra ora nel sito per leggere questo racconto erotico trans gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Disperato erotico trans",
        "parent": "/racconti-trans",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE TRANS:  A 0,99 CHF AL MINUTO</li>\n</ul>\n<p>Questo andazzo &egrave; continuato fino a quando mi sono sposato, poi per qualche anno mi sono calmato. La nuova esperienza mi aveva distratto dagli istinti che per&ograve; ben presto si sono rifatti sentire con tutta la loro forza. Ho cominciato a cercare qualche uomo tramite le chat, non avevo voglia di rivolgermi ai siti per incontri sessuali. Poi per&ograve;, non trovando nulla che mi attirasse ho deciso di cedere e iscrivermi.</p><p>Una volta entrato mi hanno chiesto di inserire i gusti sessuali. Ho selezionato tutte le opzioni, sperando di trovare una donna o un uomo che mi ispirasse. Ho trascorso pi&ugrave; di un'ora alla ricerca di foto o informazioni che mi solleticassero quando mi arriva un messaggio nella posta privata. Vado a controllare e sono subito colpito da questa donna meravigliosa.</p><p>Seno piccolo come piace a me, gambe lunghe e un intimo di pizzo nero da togliere il fiato. L'ammirazione ha lasciato immediatamente il posto alla sorpresa: il profilo non lascia dubbi, il contatto &egrave; un trans. Quella del trans &egrave; una fantasia che non mi &egrave; mai passata per la testa. Non so per quale motivo ma tra le mille fantasie perverse che hanno riempito la mia testa e il mio organo genitale, un transessuale non &egrave; mai capitato.</p><p>La notizia che si trattasse di un trans, dopo la sorpresa, mi ha causato un'eccitazione senza precedenti. Ho deciso di rispondere, di saperne di pi&ugrave;. Da l&igrave; &egrave; nato il dialogo con una persona meravigliosa e con una carica erotica che mai avevo riscontrato in altri soggetti. Abbiamo impiegato pochissimo a fissare un appuntamento in un bar vicino casa sua. Pur sapendo che incontrandolo in un luogo pubblico in cui era ben conosciuto, avrei immediatamente ufficializzato la mia avventura, ho accettato senza alcun problema, anzi, con una voglia sempre crescente.</p><p>Si &egrave; presentato vestito da perfetta donna. Ancora pi&ugrave; bello di quanto l'avessi visto in foto. Solo la voce tradiva il suo lato mascolino, per il resto di sicuro mi sarei girato per strada a guardare un pezzo di donna tanto bella. Il caff&egrave; &egrave; durato pochissimo, era evidente la nascita di un feeling immediato. Ha chiesto se volessimo salire su da lei, le ho risposto che stavo per chiederle la stessa cosa. Le si sono illuminati gli occhi e siamo usciti dal bar senza pagare, quindi &egrave; stato un po' come gridare a tutti i clienti che s&igrave;, stavamo per andare a scopare.</p><p>Ancora una volta, invece di provare vergogna, la mia eccitazione &egrave; aumentata ancora di pi&ugrave;. Si &egrave; spogliata con sapiente lentezza mentre io ero gi&agrave; nudo da qualche minuto. Quando &egrave; rimasta senza vestiti ho potuto ammirare un uccello meraviglioso, perfetto. Lungo, largo e teso verso l'alto sembrava invitare la mia bocca. Cosa che ho fatto non prima di avvisare che la mia esperienza in merito al sesso orale era davvero scarsa. Aveva un sapore e un odore meravigliosi. La cappella perfettamente liscia contrastava con i rilievi del resto dell'asta. Mi ha spinto sul letto e ha ricambiato il favore. Un altro livello di bravura. Riusciva a non staccare mai le labbra facendo aderire la sua bocca al mio uccello, sembrava essersi fusa con la mia carne.</p><p>Ha capito che continuando cos&igrave; mi avrebbe fatto arrivare in poco tempo e allora s'&egrave; tolta e ha iniziato a leccare ogni angolo del mio corpo, regalandomi dei brividi unici. Appena tornava alla mia portata le succhiavo le stupende tette che si ritrovava, ma non si lasciava fermare cos&igrave; facilmente e fuggiva sempre via dalla mia portata. Non sapevo cosa fare, avrei voluto penetrarla ma non so come funziona in questi casi.</p><p>C'&egrave; qualcosa che la pu&ograve; offendere? Magari con i trans bisogna prima dimostrarsi disponibile. Lei ha letto nei miei occhi l'indecisione e s'&egrave; piegata sul letto offrendomi il culo. Ha detto di cominciare da l&igrave;. Nemmeno ricordo quali sono stati i miei primi gesti, ho solo memoria di essere dentro di lei con una foga che sembrava controllarmi. Quel culo sodo tra le mani mi faceva impazzire e lei era bollente, ero convinto di arrivarle subito dentro ma lei ancora una volta mi ferma, mi stende con la schiena sul letto, alza e allarga le mie gambe e dice che ora tocca a lei. Tocca a lei. Il cuore mi salta in gola. Non vedo l'ora.</p><p>Lei &egrave; di una delicatezza assoluta, almeno all'inizio. Centimetro per centimetro si fa ogni volta un po' di strada in pi&ugrave;. In poco tempo, o almeno questo &egrave; il ricordo che ne ho, mi ritrovo scopato con forza nel culo. Va gi&ugrave; decisa come se io fossi abituato ad una simile esperienza. Altro che paura di farsi male durante le prime volte. Erano anni che nessuno me lo infilava ed ero elastico come il pi&ugrave; esperto del mondo.</p><p>La voglia pu&ograve; pi&ugrave; dei muscoli e dei nervi. &Egrave; indemoniata e io sono al limite dell'orgasmo, non vedo l'ora che arrivi, glielo chiedo, la imploro. Lei esaudisce il mio desiderio restandomi dentro. Anche una volta finito non esce, inizia a masturbarmi con sapienza.</p><p>Mi porta pi&ugrave; volte sull'orlo dell'orgasmo ma poi si ferma. Poi va fino in fondo e lascia che il mio sperma coli sul mio culo e sul suo uccello che ora &egrave; un po' fuori. Il tempo per me di sospirare che riprende un lento su e gi&ugrave; che mi incastra alle sue voglie ancora oggi.</p>"
    },
    "/racconti-trans/prima-volta-con-un-trans": {
        "title": "La mia prima volta con un trans e di sicuro non l'ultima!",
        "tipo": "trans",
        "url": "/racconti-trans/prima-volta-con-un-trans",
        "description": "Prima volta con una trans. Entra ora nel sito per leggere questo racconto erotico trans gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "La mia prima volta con un trans e di sicuro non l'ultima!",
        "parent": "/racconti-trans",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE ETERO:  A 0,99 CHF AL MINUTO</li>\n<li>CHIAMATE EROTICHE MATURE:  A 0,99 CHF AL MINUTO</li>\n<li>CHIAMATE EROTICHE TRANS:  A 0,99 CHF AL MINUTO</li>\n</ul>\n<p>Cos&igrave; era arrivato il giorno. Avevo saputo che nella via grande, quella che dal paese ti porta verso la vecchia stazione, di notte si potevano trovare prostitute e trans per pochi spiccioli. Ma era la mia prima volta e avevo immaginato tutto con cos&igrave; tanta dovizia di particolari succosi, che non potevo rischiare di mandare all'aria tutto a causa della fretta, della paura e dell'insicurezza di chiss&agrave; cosa.</p><p>Avevo sfogliato i giornali alla ricerca di qualche annuncio ed avevo trovato un succulento invito di una tale Patrizia, che descrizione alla mano, sembrava proprio il tipo che preferivo io: mora focosa sudamericana, alta e con una quinta di seno da far svenire chiunque.</p><p>Secondo il suo annuncio infuocato, aveva anche in dotazione da madre natura un bel cazzo nodoso e grosso. Non restava che recensirla dal vivo. Provai a chiamarla la settimana prima per chiedere qualche informazione. Non ero avvezzo ad incontri del genere, avevo davvero un po' di timore di risultare inesperto e facilmente prevedibile, ma non avevo molte altre alternative. In casa era davvero impossibile parlarne ed in paese, sebbene voci di corridoio svelassero qualche pettegolezzo piccante, era impensabile domandare esperienze dirette.</p><p>Cos&igrave; una volta composto il numero di telefono, deglutii ed attesi in linea. Una voce calda e solo lontanamente maschile rispose e mi mise subito a mio agio.</p><p>Mi spieg&ograve; la strada per arrivare, casa sua non distava pi&ugrave; di una ventina di chilometri dal mio domicilio, mi disse la tariffa e ci mettemmo d'accordo per il gioved&igrave; notte. L'appuntamento era fissato intorno alle dieci di sera, ma mi premunii di prenotare almeno due ore perch&eacute;, come le spiegai, odio la fretta e mi piace viziare le mie fantasie. Soprattutto ora che sarebbero presto diventate la realt&agrave; che tanto desideravo.</p><p>Arrivai con largo anticipo e stetti un po' in macchina per non far subito notare la tempestiva voglia con il quale ero giunto. Quando fu quasi l'ora stabilita, decisi che era anche arrivato il momento di citofonare.</p><p>Casa sua era in un condominio fuori mano, all'ultimo piano e protetto da un sistema di sorveglianza sofisticato.</p><p>Ad aprirmi la porta, fu subito la mia dea. Patrizia indossava una vestaglia completamente trasparente, tacchi vertiginosi ed un trucco forte ma non eccessivo. La sue braccia mi strinsero e la sua bocca schiocc&ograve; un bacio succoso sulle mie labbra. La cosa mi lasci&ograve; di stucco.</p><p>'Di solito in questo mestiere non bacia nessuno, ma io amo i miei clienti e voglio coccolarli e viziarli e so che a volte giocare alla fidanzatina piace molto' - disse Patrizia prendendomi per mano.</p><p>Andammo in una camera dalle luci rosa e rosse, soffuse, e mi mostr&ograve; un letto rotondo sul quale mi fece accomodare. Indic&ograve; gli specchi posizionati tutti intorno a creare un perimetro sul quale riflettersi.</p><p>'Vedi questi specchi? Non ti perderai neanche un secondo di quanto faremo, avrai una visuale a 360 gradi e cos&igrave; il tuo godimento sar&agrave; amplificato come mai prima, fidati della tua Patty' - mi disse alzandosi.</p><p>'Spogliati lentamente, cos&igrave; io ti osservo e poi inizio io a farti intravedere il mio corpo' - stuzzic&ograve; la mia eccitazione con un occhiolino, alzandosi su quelle lunghe gambe e lasciando cadere la vestaglia. Rimase in perizoma e con le tette completamente libere e nude.</p><p>Iniziai a toccarmi e a masturbarmi, perch&eacute; alla vista di quello splendore tutto mio per un paio di ore, il mio cazzo stava davvero esplodendo. Patrizia se ne accorse e, senza dire una parola, si sedette sul letto ed inizi&ograve; a giocare con il mio buchino segreto. Sentii la sua lingua invadermi nel profondo e poi, con un gesto che ricorder&ograve; per molto tempo, infil&ograve; un dito nel mio culo.</p><p>'Ti fa male, maialino? Vuoi che ci metta qualcosa di pi&ugrave; grosso?' - mi disse facendomi vedere attraverso lo specchio il suo uccello enorme libero e pronto a strapazzarmi.</p><p>'Oh mio dio, s&igrave; ti prego, sfondami e fammi sentire cosa si prova...' - la supplicai con voce eccitata.</p><p>Mi prese le natiche con fare esperto, le allarg&ograve; per bene e con fare molto da film porno, ci sput&ograve; intorno, per lubrificare per bene. Una volta ammorbidita la zona, finalmente, mi penetr&ograve;.</p><p>&Egrave; stato surreale. Sentivo un cazzo enorme sfondarmi con colpi secchi ma potevo toccare nello stesso momento delle tette cos&igrave; abbondanti da non starmi nemmeno in bocca.</p><p>Grazie agli specchi mi godetti interamente la scena erotica che stava accadendo proprio a me. Le due ore con Patrizia furono solo l'inizio della mia attivit&agrave; extra scolastica notturna, perch&eacute; una volta provato un trans, difficilmente si pu&ograve; anche solo pensare di tornare indietro.</p>"
    },
    "/racconti-trans/strani-incontri": {
        "title": "Strani incontri",
        "tipo": "trans",
        "url": "/racconti-trans/strani-incontri",
        "description": "Strani incontri. Entra ora nel sito per leggere questo racconto erotico trans gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Strani incontri",
        "parent": "/racconti-trans",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE TRANS:  A 0,99 CHF AL MINUTO</li>\n</ul>\n<p>Come ogni storia che si rispetti bisogna iniziare dal principio quando, giunto all'Hotel Corazon, uno dei pi&ugrave; rinomati di tutto il Brasile, mi era sembrato giusto cercare informazioni sui locali da frequentare e i posti dove poter fare piacevoli incontri. Fu uno dei camerieri a indicarmi un locale notturno frequentato da ragazze prosperose e dinamiche come piacciono a me. \"Vedr&agrave;, signor Gualtieri\", mi aveva sussurrato in quel suo misto d'inglese e pseudo italiano con cui cercava di farsi capire, \"non si pentir&agrave;. Segua il mio consiglio e accetti questo biglietto\", e con un leggero sorriso mi consegnava un foglio di carta con l'indirizzo del Coco Night.</p><p>Dopo aver disfatto i bagagli, fatto una rapida doccia ed essermi preparato per la serata, prenotai un taxi e mi feci accompagnare al Coco Night. Ero di buonumore perch&eacute; lontano dal lavoro, in una meravigliosa citt&agrave; e con allegre prospettive di concludere la serata alla grande. Il locale era un edificio a due piani, con una stretta scalinata che portava a una serie di camere. Nell'atrio una donna con i seni prosperosi prese il mio soprabito e mi fece accomodare in una saletta. E fu l&igrave; che la vidi: era bella, formosa, eccitante. Stefania si present&ograve; con quell'aria da scolaretta e ci&ograve; eccit&ograve; tantissimo le mie fantasie erotiche. Poi sorrise e in perfetto inglese mi chiese se volevo appartarmi con lei. Lo feci e la seguii al piano di sopra. Mentre percorrevo il corridoio, sentivo nelle altre stanze gemiti di piacere alternarsi a eiaculazioni precoci e orgasmi di donna. Ero nel mio mondo, un bordello a pagamento con tante superbe baldracche da sodomizzare a mio piacimento.</p><p>Entrammo in camera e Stefania mi fece sedere su un soffice materasso ricoperto da un lenzuolo color rosso rubino. La mia eccitazione aumentava. Poi lei si spogli&ograve; mostrandomi dei seni maturi come pere e avvicin&ograve; i suoi capezzoli vicino al mio pene, che nel frattempo scalpitava come un toro tra le mie mutande. Facemmo sesso e fu fantastico, sfrenato e senza inibizioni: non ero mai stato con una donna simile in vita mia.</p><p>La settimana successiva continuai a frequentare il Coco Night, e le mie richieste erano sempre le stesse: vedere Stefania e prenotare una stanza per trascorrere del tempo insieme a lei. Mi ero abituato al suo odore, ai suoi capelli color del grano, alla perfezione del suo sinuoso corpo femminile, tanto da diventare un habitu&eacute; del locale. Una sera, per&ograve;, un inserviente mi disse che Stefania non c'era e che avrei trovato senz'altro qualcuna con cui sostituirla. Me ne andai in albergo infastidito e tornai la sera seguente. Mi feci pi&ugrave; intrepido e chiesi a una delle ragazze del locale se avesse informazioni pi&ugrave; private su Stefania e ottenni l'indirizzo di casa sua.</p><p>Il giorno dopo ero fermamente convinto di volerla incontrare, quindi andai a casa di Stefania. Bussai a una porta di legno e mi apr&igrave; una ragazza grassa e che parlava un inglese molto maccheronico. Feci il nome di Stefania e lei s'illumin&ograve; facendomi accomodare. Capii che la mia dea sarebbe arrivata di l&igrave; a poco. Dopo un po' qualcuno buss&ograve; al campanello e la ragazza che mi aveva fatto entrare apr&igrave; di nuovo la porta. In quel momento vidi Stefania e sentii il mio cuore battere. Lei fece un gran sorriso, poi mi port&ograve; in camera sua e, quando si spogli&ograve;, mi accorsi che tra le mutande aveva un cazzo enorme. Sussultai sul letto guardando Stefania con orrore. Lei sorrise ancora e mi spieg&ograve; che non c'erano problemi, che mi sarei divertito.</p><p>\"Io voglio Stefania!\" gridai. \"Cucciolotto mio, io sono Stefania\", rispose lei sorridendo. \"Ma non &egrave; possibile. Stefania &egrave; stata con me ed ha una bella vagina e non questo... questo coso lungo e nodoso\", risposi. \"Dai, gioca un po' con me\", disse roteando il suo pene come fosse una canna da pesca. Insomma, mi trovavo di fronte a una copia esatta della pi&ugrave; bella ragazza del Brasile, una figa imperiale che mi ero scopato per un'intera settimana e che non si sa per quale motivo si era trasformata in un trans dal cazzo duro e turgido. C'era da impazzire. \"Ascoltami\", dissi con voce piatta, \"ma chi diavolo sei? Io voglio stare con Stefania. Capisci?\" Lei, o meglio Lui, inizi&ograve; sorridendo a masturbarsi davanti a me e a mostrarmi la sua enorme cappella. Mi vestii in fretta e uscii dall'appartamento. Pensavo che quello non fosse il momento giusto per aprimi ad altre esperienze, anche se con i trans. //www.raccontierotici24.it/racconti-trans</p><p>Quella sera ritornai come sempre al Coco Night e chiesi notizie di Stefania. Mi dissero che la ragazza non avrebbe lavorato mai pi&ugrave; nel loro locale perch&eacute; aveva avuto problemi con la direzione. Pensai che la causa del suo licenziamento fosse la sua trasformazione. Forse Stefania si era sottoposta a un intervento chirurgico per avere un pene, e il direttore del locale aveva deciso di mandarla via. Era un'ipotesi, per&ograve; avevo un dubbio che mi assillava: avevo fatto sesso con Stefania e lei era una donna al cento per cento. Ne ero convintissimo! Decisi di tornare nel mio albergo e di rimandare al giorno dopo ulteriori indagini. Mi svegliai all'alba: avevo sognato il cazzo di \"Stefania\" che mi sodomizzava e penetrava il mio ano, con lei che mi urlava parole in portoghese.</p><p>Uscii alcune ore dopo e tornai sulla solita stradina che avevo percorso la mattina precedente. Bussai e mi apr&igrave; la ragazza grassa. \"C'&egrave; Stefania?\" chiesi intimorito. Lei non rispose, ma mi fece cenno di entrare. Poi si ecliss&ograve; e, dopo un po', arriv&ograve; Stefania. I lineamenti erano i suoi, il viso, gli occhi, perfino il colore della pelle! La guardai a lungo e poi mi illuminai. Le chiesi di togliersi la maglietta e, quando lo fece, mi accorsi che il neo non c'era, quel piccolo puntino nero nascosto sotto l'ascella destra che avevo visto tutte le sere in cui avevamo fatto l'amore.</p><p>\"Mi spieghi cosa sta succedendo qui!\" gli chiesi. Ci fu un silenzio lungo che per&ograve; sembrava assordante. \"Mi dispiace\", rispose lui (o lei, ormai non sapevo come classificarlo), \"spero tu possa capire il mio italiano. Io non sono Stefania perch&eacute; lei &egrave; partita.\" \"Dov'&egrave; andata?\" \"Non torner&agrave;. So che avete avuto rapporti molto intimi questa settimana. Mi ha raccontato tutto. Ha lasciato il Brasile perch&eacute; non voleva vivere come una puttana. Voleva smetterla con questo lavoro.\" \"Capisco. Ma avrebbe potuto dirmelo, chiedermi dei soldi, magari potevo aiutarla.\" \"Lo so.\" \"Ma tu chi diavolo sei?\" \"Sono Julio, suo fratello.\" Rimasi impietrito. Quella rivelazione fu sconvolgente. \"Non sapevo che Stefania avesse un fratello\", dissi. Julio sorrise mostrandomi le guance abbronzate e notai che aveva lo stesso sorriso di sua sorella. Poi prese una bottiglia di Cachaca, una bevanda tipica del Brasile, e se ne vers&ograve; il contenuto in un bicchiere.</p><p>Intanto io volevo saperne di pi&ugrave; e decisi di aprirmi con lui, di parlargli in modo pacato. \"Beh, ora capisco la somiglianza che c'&egrave; tra te e Stefania e voglio assicurarti che io non ho niente contro i trans. Davvero Julio, perdonami se ieri mi sono comportato in modo sgarbato con te, ma credevo d'incontrare Stefania.\" \"Ci somigliamo molto. Siamo sempre stati inseparabili. Io e lui.\" \"Tu... e lui?\" \"Io e Stefania. O meglio, io e Pablo. Perch&eacute;, cocco, devi sapere che Stefania prima era un uomo; poi ha deciso di operarsi e diventare una donna.\" Finalmente capii tutto. \"Mi stai dicendo che in queste ultime settimane ho scopato con un trans!\" \"Oh, s&igrave;, e non dirmi che non ti &egrave; piaciuto! Siamo i trans gemelli pi&ugrave; richiesti di Rio, sai? Solo che Pablo ha voluto operarsi, eliminare il suo pene e diventare la magnifica Stefania, mentre io non sono riuscito a rinunciare al mio cazzo. E' grosso vero?\" domand&ograve; mettendosi la mano tra le gambe. \"Grossissimo\", risposi.</p><p>\"Ora che conti di fare? Fatti penetrare da me, ti prego, ho perfino il gel adatto.\" La sua proposta m'incurios&igrave;, devo ammetterlo. In fondo chi se ne frega, pensai, ho fatto sesso con un trans credendo che fosse una donna, volevo portarmela perfino in Italia per sposarmela e, invece, era un uomo che si era sottoposto a chirurgia e a cure ormonali per diventare una splendida ragazza. E l'avevo amata, giuro su Dio che l'avevo amata.</p><p>Julio si avvicin&ograve; e accarezz&ograve; il mio volto con la sua mano per poi darmi un bacio casto sulla guancia. Sembrava di stare in uno di quei film di Pedro Almod&ograve;var e io non ci capivo pi&ugrave; niente. \"Facciamola finita\", dissi, e gli sbottonai i jeans. Presi il cazzo di Julio e iniziai a succhiarglielo con voluttuosit&agrave;. Poi lui mi penetr&ograve; nell'ano, lentamente, e mi sfond&ograve; fino a raggiungere l'orgasmo, bagnandomi di sperma la schiena. Fu l'esperienza pi&ugrave; bella della mia vita perch&eacute; in Brasile ho capito che i trans hanno tanto da offrire.</p>"
    },
    "/racconti-trans/tizy-il-mio-primo-trans": {
        "title": "Tizy, il mio primo trans",
        "tipo": "trans",
        "url": "/racconti-trans/tizy-il-mio-primo-trans",
        "description": "Tizy il mio primo trans. Entra ora nel sito per leggere questo racconto erotico trans gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Tizy, il mio primo trans",
        "parent": "/racconti-trans",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE TRANS:  A 0,99 CHF AL MINUTO</li>\n</ul></div>\n</div></div><p>Fu solo leggendo alcuni annunci economici che mi resi conto che esisteva anche un&rsquo;alternativa che avrebbe reso possibile il fare quell&rsquo;esperienza. Composi il numero di cellulare ma, anzich&eacute; ricevere risposta, si azion&ograve; un nastro registrato dove una voce dalla pronuncia brasiliana invitava a recarsi presso un certo indirizzo e citofonare ad un anonimo interno A.</p><p>Ora, davanti a quella targhetta trasparente, mi stavano salendo tutte le paure possibili che attraversavano il mio cervello ma alle quali diedi un taglio netto premendo il citofono. Immediatamente si apr&igrave; una porta e una voce mi disse di prendere la rampa che conduceva al sottoscala, cosa che feci con poca baldanza mentre continuavo a dubitare della mia sessualit&agrave;.</p><p>Si socchiuse una porta e una visione angelica apparve in mia attesa. Confesso che per quante donne avessi frequentato, questa era indescrivibilmente bella. Una pelle vellutata color ambra ancora pi&ugrave; evidenziata da un completo intimo bianco avorio di pizzo accompagnato da autoreggenti dello stesso colore, un viso che risultava un equilibrato mix tra un angelo e una porca incorniciato da lunghi capelli neri leggermente mossi e che vedeva una rossa bocca che si apriva ad un malizioso sorriso che valeva pi&ugrave; di mille parole, rappresentavano quella visione che mi accolse con un &lsquo;ciao&rsquo; appena sussurrato.</p><p>Il piccolo ingresso dava su un altro ambiente che era celato alla vista da una porta chiusa e sulla camera da letto arredata piuttosto elegantemente.</p><p>Tizy, come disse di chiamarsi, mi invit&ograve; a bere un drink che cortesemente rifiutai e mi accarezz&ograve; all&rsquo;altezza della patta dei pantaloni suscitando una prima reazione del mio uccello. Dolcemente mi spogli&ograve; prima di slacciarsi il corpetto che lasci&ograve; liberi due seni perfetti che sapevo essere il risultato di una ovvia operazione di chirurgia plastica ma che non vedevo l&rsquo;ora di succhiare golosamente.</p><p>Senza molte parole mi fece stendere sul letto dove si impossess&ograve; della mia verga, avvolgendola in un bacio che somigliava pi&ugrave; ad una ventosa che ad una tenera effusione. Poi, in silenzio, si sfil&ograve; il tanga lasciando emergere una verga che si andava ad ingigantire a vista d&rsquo;occhio e che mi lasci&ograve; interdetto pensando alle misure del mio cazzo.</p><p>Ma oltre essere lunga, presentava un diametro notevole che incuteva pi&ugrave; che rispetto. Eppure, pensai, un corpo di donna come quello avere quell&rsquo;uccello clamoroso era davvero curioso. Mi resi conto che lo strofinio del suo cazzone alimentava la mia eccitazione anche grazie ad un pompino magistrale che mai nessuna donna mi aveva fatto in quel modo.</p><p>Poi, poco a poco il trans riusc&igrave; a guadagnare la posizione del 69 per la quale vedevo la sua possente minchia aleggiare pericolosamente sopra il mio viso tanto da sentirla alcune volte sfiorarmi le labbra. La voglia si fece irrazionale e decisi di prendere il coraggio a due mani, anche se con due mani afferrai ben altro e cos&igrave; cominci&ograve; la mia esperienza vera con il trans.</p><p>Il suo cazzo mi riemp&igrave; la bocca lasciandomi senza fiato ma ci&ograve; che razionalmente mi fu chiaro &egrave; il fatto che pi&ugrave; lo spampinavo e pi&ugrave; ne avevo il desiderio come un affamato che anzich&eacute; saziarsi mangiando, avverte ancor di pi&ugrave; i morsi della fame. La bellissima trans smise di fare il 69 e si mise a pecorina offrendomi il suo perfetto culo tutto da penetrare, cosa che feci senza indugio trovando accogliente quel rifugio che mi forniva tutto il piacere di cui avevo bisogno ma l&rsquo;esperto trans decise che era giunta l&rsquo;ora di farmi provare l&rsquo;ultima emozione che ancora dovevo vivere.</p><p>Cambiando posizione mi fece distendere sul letto poi mi alz&ograve; le gambe divaricandole bene al fine di lasciare il mio culo senza alcuna difesa e dopo averlo baciato e leccato per umidificarlo, cominci&ograve; a metterci dentro quel suo cazzo duro facendomi male. Per&ograve; confesso che quella sofferenza si tramut&ograve; in sordo piacere in una dimensione mai vissuta prima di allora che compensava la mia parte femminile del mio DNA e, anche in quel caso, pi&ugrave; mi sbatteva e pi&ugrave; mi piacere essere sbattuto. La fine di quella prima esperienza fu il perfezionamento del 69 incominciato prima dove mi abbeverai di una marea di calda sborra proprio mentre stavo schizzando anch&rsquo;io dentro alla sua bocca.</p><p>Richiudendo dietro di me la porta, mi trovai soddisfatto e totalmente appagato e compresi che il sesso non poteva avere limiti di sorta ma che, purtroppo, era condizionato da una serie di prevenzioni ipocrite che dovevano forzatamente essere mantenute per una questione di apparenze sterili e idiote. Risalendo in auto pensai al perch&eacute;, file di auto si accalcavano ogni notte su quei viali mal illuminati per far salire a bordo uno di quei trans che battevano la strada e che si apprestavano ad essere degli anonimi strumenti di un rapido e frugale piacere.</p><p>Riconsiderai le mie posizioni prima di quella esperienza che, oltre che estremamente piacevole, era stata fortemente illuminante e che certamente avrei voluto rivivere per provare le stesse identiche sensazioni che coniugavano una ridda di desideri e di modi per procurarsi piacere. Una prova che non mi sono mai pentito di aver fatto anche se, resta un mio segreto inconfessato.</p>"
    },
    "/racconti-trans/una-nottata-con-francesca": {
        "title": "Una nottata con Francesca",
        "tipo": "trans",
        "url": "/racconti-trans/una-nottata-con-francesca",
        "description": "Una nottata con Francesca. Entra ora nel sito per leggere questo racconto erotico trans gratis e senza limiti di tempo.",
        "robots": "index,follow",
        "keywords": "Strani incontri",
        "parent": "/racconti-trans",
        "html_content": "<ul>\n<li>CHIAMATE EROTICHE TRANS:  A 0,99 CHF AL MINUTO</li>\n</ul><ul>\n<li>CHIAMATE EROTICHE ETERO:  A 0,99 CHF AL MINUTO</li>\n<li>CHIAMATE EROTICHE MATURE:  A 0,99 CHF AL MINUTO</li>\n<li>CHIAMATE EROTICHE TRANS:  A 0,99 CHF AL MINUTO</li>\n</ul><p>Tutto era nato per caso in una \"chat porno\", li conobbi Francesca, qualche veloce battuta e immediatamente gli chiesi se quella notte avesse \"come riscaldare il letto\".\n<p>Lei stette qualche secondo a rispondere, e mentre io già attendevo un rifiuto vidi poche parole \"stasera sono libera, ma non sono una donna, sono un Trans, vuoi ancora?\". Stetti qualche secondo come inebito a guardare le parole che erano apparse, dovevo decidere e dovevo farlo velocemente, non avevo mai provato e ero curioso.\n<p>Il mio \"si\" fu titubante ma convinto, e mi portò a un godimento pazzesco. Decidemmo subito dove vederci era un \"hotel riservato\" vicino casa mia. Eravamo d’accordo che saremmo entrati assieme, e quando la vidi scendere non stavo più nella pelle. Era una \"figa pazzesca\". La faccia gentile che nulla aveva di maschile, i capelli lunghi, la bocca perfetta, un culo da sballo e due tette da impazzire. Guardandola non potevo capacitarmi che tra le gambe avesse un cazzo.<p>Salimmo velocemente in camera, e li senza una parola mi fece inginocchiare, e mi mise dinanzi agli occhi un cazzo non tanto grande, ma ben fatto.\n<p>Poche parole tra noi, era il mio \"battesimo da troia\". Non avevo mai pompato un bigolo e cercai di farlo al meglio, mi basavo su quello che negli anni avevano fatto a me, iniziai a slinguare l’asta, all’inizio provai un po’ di ritrosia, ma sentirlo vibrare e guardarlo crescere in lunghezza e turgidezza mi fece piacere.\n<p>Lei doveva essere abituata all’incredulità dei suoi \"compagni di gioco\", e mentre la leccavo si spogliò. Gettai lo sguardo verso il seno, non mi ero sbagliato le sue tette erano stupende.\n<p>Era lei, o lui, a tenere in mano le \"redini del gioco\", quando fu soddisfatta della mia lingua, forzo con l’asta la mia bocca, non potevo credere a me stesso stavo \"pompando\" un cazzo, e soprattutto provavo piacere a farlo.\n<p>Mi volle ricompensare, mi disse si alzarmi e fu lei ad inginocchiarsi tra le mie gambe. Era molto più brava di me, e vedere la sua bocca carnosa andare su e giù sul mio cazzo mi fece quasi sborrare. Non erano però queste le sue intenzioni, voleva scoparmi e lo... volevo anch’io.\n<p>Mi spoglio e mi prese li in piedi, solo un po’ di saliva a rendere più dolce la mia sverginatura. Fu bellissimo, lo sentii entrare centimetro dopo centimetro, una lentezza esasperante che non faceva altro eccitarmi ancor di più. Qualche ora prima cercavo una \"donna da scopare\", e adesso ero io ad offrire il culo a quella che era una \"donna con un cazzo magnifico\".\n<p>Mi trombò lungamente. E'resistente, alternava stantuffate veloci a va e vieni più delicati, mi portava al \"godimento anale\" e si fermava per qualche secondo per farmi rifiatare. Vederla nello specchio della camera mentre si occupava del mio culo, guardare le sue tette che ad ogni spinta ballonzolavano mi faceva quasi impazzire.\n<p>Non so quanto durò, so solo che alla fine uscì velocemente dal mio corpo e mi presento il cazzo dinanzi alla bocca. Sentivo il mio odore sull’asta ma non me ne preoccupai, apri la bocca e assaporai la sua sborra. Fu come una scossa elettrica che mi portò all’orgasmo. Un orgasmo che guardandola andare via, sogno già di riavere al più presto possibile."
    }
}